["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "su", "los", "est\u00e1", "mi", "con", "ella", "le", "qu\u00e9", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "este", "estoy", "muy", "tiene", "eso", "esta", "del", "estaba", "\u00e9l", "quiero", "tengo", "fue", "si", "casa", "aqu\u00ed", "como", "hacer", "puedo", "algo", "todo", "hay", "tiempo", "esto", "ha", "son", "gusta", "tan", "todos", "favor", "nada", "vez", "ir", "cuando", "puede", "era", "bien", "he", "mucho", "ellos", "s\u00e9", "nos", "nunca", "ser", "ma\u00f1ana", "solo", "est\u00e1s", "dos", "d\u00f3nde", "ya", "creo", "trabajo", "sus", "ahora", "tienes", "qui\u00e9n", "dijo", "dinero", "c\u00f3mo", "tom\u00e1s", "hablar", "pero", "est\u00e1n", "soy", "d\u00eda", "ese", "puedes", "libro", "t\u00fa", "siempre", "hab\u00eda", "quiere", "hoy", "poco", "hace", "verdad", "mejor", "voy", "va", "esa", "estar", "nadie", "sabe", "franc\u00e9s", "mar\u00eda", "ver", "tarde", "demasiado", "a\u00f1os", "quieres", "padre", "has", "mis", "quer\u00eda", "eres", "hizo", "antes", "parece", "tres", "ten\u00eda", "usted", "sin", "noche", "sobre", "boston", "o", "haber", "hora", "hombre", "ayer", "perro", "m\u00ed", "hasta", "ingl\u00e9s", "todav\u00eda", "vida", "estado", "alguien", "nuevo", "tenemos", "necesito", "d\u00edas", "comer", "as\u00ed", "decir", "coche", "cu\u00e1ndo", "gente", "cu\u00e1l", "nosotros", "mismo", "madre", "gustar\u00eda", "pens\u00e9", "hecho", "problema", "deber\u00edas", "uno", "semana", "estamos", "otra", "ti", "sab\u00eda", "habitaci\u00f3n", "mundo", "pasado", "buen", "deber\u00eda", "tus", "despu\u00e9s", "cosas", "alguna", "puerta", "ni\u00f1os", "escuela", "feliz", "casi", "vas", "veces", "realmente", "podr\u00eda", "pronto", "all\u00ed", "cu\u00e1nto", "amigos", "muchos", "ayuda", "saber", "dio", "ni", "dif\u00edcil", "seguro", "hacerlo", "a\u00f1o", "les", "fuera", "otro", "desde", "agua", "amigo", "visto", "sabes", "idea", "auto", "menos", "s\u00f3lo", "ni\u00f1o", "conmigo", "ah\u00ed", "persona", "ciudad", "buena", "personas", "mal", "tren", "nuestro", "habla", "comida", "cada", "contigo", "comprar", "vino", "nombre", "todas", "haciendo", "john", "sea", "caf\u00e9", "fiesta", "toda", "tanto", "gran", "tener", "polic\u00eda", "libros", "carta", "pod\u00eda", "jap\u00f3n", "durante", "vi", "salir", "profesor", "leer", "hermano", "cuenta", "momento", "dice", "clase", "grande", "pas\u00f3", "vive", "tienen", "nuestra", "muchas", "cerca", "cama", "tambi\u00e9n", "acerca", "diez", "padres", "vamos", "r\u00e1pido", "porque", "tel\u00e9fono", "hermana", "gustan", "problemas", "lugar", "fui", "espero", "bueno", "siento", "anoche", "podemos", "nueva", "dej\u00f3", "sido", "a\u00fan", "puso", "mujer", "hijo", "tuvo", "lunes", "joven", "historia", "debes", "trabajar", "horas", "familia", "acuerdo", "vivir", "gracias", "estaban", "debe", "parte", "pudo", "ocupado", "han", "cosa", "donde", "venir", "ayudar", "accidente", "jugar", "s\u00ed", "encontrar", "viene", "televisi\u00f3n", "mesa", "temprano", "aprender", "estos", "muri\u00f3", "hice", "algunos", "tomar", "llegar", "crees", "pidi\u00f3", "nadar", "menudo", "camino", "mano", "estudiar", "entre", "dije", "f\u00e1cil", "algunas", "ve", "pasar", "necesita", "minutos", "dormir", "cinco", "mayor", "gato", "mucha", "mientras", "dejar", "bastante", "pregunta", "miedo", "\u00faltima", "raz\u00f3n", "dicho", "vio", "suficiente", "lado", "estaci\u00f3n", "fuerte", "hijos", "hablando", "alto", "mes", "volver", "pa\u00eds", "compr\u00f3", "ustedes", "pueden", "pregunt\u00f3", "estuvo", "esperando", "conozco", "ventana", "importante", "colegio", "pienso", "lleg\u00f3", "fr\u00edo", "estudiantes", "zapatos", "sola", "juntos", "ojos", "seis", "reloj", "podr\u00edas", "cansado", "media", "dar", "alg\u00fan", "unos", "tuve", "oficina", "fin", "edad", "bicicleta", "hemos", "ser\u00e1", "punto", "lleva", "sol\u00eda", "sali\u00f3", "quisiera", "error", "pel\u00edcula", "importa", "viejo", "tenis", "fumar", "esperar", "m\u00fasica", "canci\u00f3n", "tipo", "fueron", "cualquier", "ido", "estados", "chico", "sue\u00f1o", "r\u00edo", "reuni\u00f3n", "hacia", "guerra", "cabeza", "unidos", "debo", "chica", "somos", "buscando", "bajo", "respuesta", "primera", "plan", "esposa", "veo", "cuarto", "caja", "avi\u00f3n", "\u00a1qu\u00e9", "os", "estas", "cree", "conducir", "tal", "misma", "leche", "haga", "\u00fanico", "pasa", "ning\u00fan", "n\u00famero", "juego", "hubiera", "hotel", "deja", "verano", "cierto", "vos", "quien", "perdido", "pelo", "quer\u00e9s", "palabra", "manera", "iba", "d\u00f3lares", "calle", "pensar", "creer", "verte", "queda", "parec\u00eda", "escribir", "cu\u00e1ntos", "contra", "compr\u00e9", "autob\u00fas", "ganas", "tienda", "parque", "beb\u00e9", "o\u00edr", "ninguna", "necesitas", "est\u00e9", "encontr\u00e9", "australia", "vivo", "c\u00e1mara", "regalo", "qued\u00f3", "pueda", "luz", "libre", "lejos", "da", "capaz", "preguntas", "ojal\u00e1", "o\u00eddo", "m\u00e9dico", "dolor", "muerte", "interesante", "volvi\u00f3", "tokio", "hospital", "m\u00edo", "duro", "ven", "terminar", "ser\u00eda", "necesitamos", "enfermo", "calor", "secreto", "quieren", "llave", "vaya", "realidad", "manos", "estabas", "cumplea\u00f1os", "consejo", "cara", "ropa", "pude", "perros", "peque\u00f1o", "hija", "ac\u00e1", "vuelta", "pregunto", "perdi\u00f3", "empez\u00f3", "cuanto", "viaje", "vacaciones", "sos", "queremos", "odio", "entender", "siquiera", "rico", "piensa", "perder", "hombres", "forma", "encanta", "t\u00e9", "navidad", "hambre", "flores", "sol", "novia", "d\u00e9jame", "listo", "har\u00e9", "tom\u00f3", "largo", "haya", "foto", "cocina", "banco", "terminado", "recuerdo", "hagas", "eran", "entiendo", "cuidado", "van", "suerte", "posible", "otros", "nieve", "espera", "culpa", "all\u00e1", "usar", "unas", "tocar", "tenido", "ruido", "ni\u00f1a", "japon\u00e9s", "trabaja", "hiciste", "examen", "esos", "deber\u00edamos", "t\u00edo", "pr\u00f3ximo", "piensas", "oportunidad", "mujeres", "justo", "exactamente", "doctor", "debemos", "beber", "\u00e9xito", "llover", "jam\u00e1s", "extra\u00f1o", "entonces", "di", "\u00e1rbol", "vista", "ten\u00e9s", "quieras", "malo", "lengua", "decidi\u00f3", "cerveza", "biblioteca", "aquel", "restaurante", "loco", "sombrero", "palabras", "mont\u00f3n", "estudiante", "equipo", "conoce", "cena", "cay\u00f3", "puesto", "perd\u00ed", "lluvia", "llama", "fuego", "falta", "extranjero", "peque\u00f1a", "pagar", "estar\u00e9", "entrar", "dame", "pie", "cantar", "canadiense", "poder", "piano", "pensando", "jugando", "escuchar", "asunto", "\u00a1no", "salud", "lista", "gatos", "errores", "equivocado", "encontr\u00f3", "compa\u00f1\u00eda", "apenas", "treinta", "primero", "pasando", "diccionario", "aire", "vestido", "nuestros", "m\u00eda", "inteligente", "frente", "esperaba", "decisi\u00f3n", "cu\u00e1ntas", "come", "clases", "china", "tarea", "sigue", "prefiero", "har\u00eda", "f\u00fatbol", "favorito", "estudiando", "dormido", "dijiste", "dentro", "decirle", "cuatro", "camisa", "trabajando", "primer", "par", "estuve", "caminar", "sentido", "mir\u00f3", "leyendo", "jard\u00edn", "ellas", "b\u00e9isbol", "viven", "vendr\u00e1", "siete", "ganar", "finalmente", "edificio", "cenar", "caso", "blanco", "alrededor", "abogado", "radio", "o\u00ed", "guitarra", "estar\u00e1", "acaso", "\u00fanica", "venga", "peligro", "mala", "llam\u00f3", "hermosa", "direcci\u00f3n", "digas", "barco", "taza", "saben", "peor", "meses", "deberes", "atr\u00e1s", "amor", "vaso", "sent\u00f3", "sala", "rompi\u00f3", "ped\u00ed", "paraguas", "ocurri\u00f3", "mira", "hubo", "esas", "atenci\u00f3n", "vale", "termin\u00f3", "siendo", "pensaba", "pasada", "mayor\u00eda", "mam\u00e1", "londres", "llorar", "llevar", "ello", "cuesta", "concierto", "situaci\u00f3n", "playa", "entr\u00f3", "carne", "acabo", "viste", "toma", "peligroso", "muerto", "casado", "aconsej\u00f3", "abuelo", "visitar", "venido", "suficientemente", "silla", "pap\u00e1", "minuto", "lamento", "bus", "acaba", "voz", "seguir", "rato", "pareces", "comi\u00f3", "sitio", "medio", "llevaba", "llegu\u00e9", "invierno", "cuchillo", "coraz\u00f3n", "animales", "almuerzo", "abrigo", "respecto", "monta\u00f1a", "lleno", "llamar", "irme", "hablo", "final", "est\u00fapido", "diciendo", "dejes", "completamente", "ba\u00f1o", "abri\u00f3", "probablemente", "pod\u00e9s", "peso", "llaves", "habr\u00eda", "\u00faltimo", "viendo", "sal", "pieza", "opini\u00f3n", "naci\u00f3", "manzana", "intentando", "imposible", "est\u00e9s", "desear\u00eda", "comido", "aeropuerto", "ves", "responder", "par\u00eds", "negro", "lago", "hermanos", "grandes", "francia", "dime", "dicen", "corriendo", "contento", "comenz\u00f3", "cielo", "bailar", "serio", "semanas", "presidente", "papel", "ninguno", "intent\u00f3", "huevos", "desayuno", "amo", "afuera", "viajar", "suelo", "quedarme", "ocho", "normalmente", "manzanas", "felices", "est\u00e1is", "diga", "conseguir", "clima", "cambiar", "ayudarte", "ambos", "amable", "torta", "rojo", "paciente", "ocupada", "jefe", "ir\u00e9", "fotos", "est\u00e1bamos", "divertido", "cine", "brazo", "boca", "aunque", "am\u00e9rica", "alta", "triste", "supongo", "sac\u00f3", "reglas", "pr\u00f3xima", "pan", "morir", "irse", "hicieron", "habl\u00f3", "chicos", "amiga", "universidad", "sigui\u00f3", "resolver", "pudiera", "peri\u00f3dico", "mirando", "lloviendo", "incluso", "funciona", "empezar", "decirme", "conoces", "comiendo", "cocinar", "trat\u00f3", "traje", "sale", "pase", "ley", "empleo", "correr", "comprado", "causa", "cartas", "aquella", "vayas", "toca", "taxi", "siente", "poner", "pena", "partido", "novio", "mil", "iglesia", "haces", "encontrado", "domingos", "dile", "correcto", "caliente", "ayud\u00f3", "york", "verme", "tierra", "tenga", "significa", "puente", "noticias", "haz", "evitar", "duele", "carro", "buenos", "bebe", "sino", "propio", "noticia", "llevo", "hiciera", "fuimos", "escritorio", "domingo", "az\u00facar", "vuelve", "vimos", "trata", "simplemente", "qued\u00e9", "pescado", "pens\u00f3", "marido", "le\u00eddo", "escribi\u00f3", "detr\u00e1s", "cas\u00f3", "caro", "abierta", "pesar", "orgulloso", "novela", "mensaje", "mejores", "llegado", "estuviera", "dem\u00e1s", "vosotros", "tarta", "quedarse", "piso", "pescar", "necesario", "luna", "enfermedad", "empieza", "borracho", "anciano", "abuela", "tras", "siguiente", "seas", "quiera", "quedar", "p\u00fablico", "precio", "pobre", "pared", "neg\u00f3", "llev\u00f3", "experiencia", "caballo", "almorzar", "pocos", "nueve", "necesitaba", "matar", "mar", "luego", "llegue", "inmediatamente", "informaci\u00f3n", "har\u00e1", "favorita", "famoso", "entiende", "dientes", "dejado", "confiar", "campo", "ama", "verdaderamente", "veinte", "totalmente", "suena", "quise", "olvid\u00f3", "hac\u00eda", "estar\u00eda", "escrito", "derecho", "cont\u00f3", "com\u00fan", "azul", "acostumbrado", "abrir", "sent\u00ed", "repente", "pas\u00e9", "parar", "mantener", "herido", "gustaba", "futuro", "enamorado", "dios", "diferente", "da\u00f1o", "cre\u00eda", "ayudarme", "asiento", "sent\u00eda", "p\u00e1jaro", "prisa", "kioto", "helado", "gan\u00f3", "escribe", "encima", "dijeron", "despierto", "correo", "compras", "color", "claro", "chino", "buenas", "bonita", "varias", "son\u00f3", "sinti\u00f3", "p\u00e1jaros", "pueblo", "prueba", "proyecto", "propia", "prometi\u00f3", "pintura", "perfecto", "paseo", "oferta", "larga", "golf", "debajo", "contar", "agradable", "ad\u00f3nde", "vuelto", "volver\u00e9", "usa", "segura", "recuerda", "quit\u00f3", "puedas", "paso", "limpiar", "idioma", "hacen", "habr\u00e1", "guapa", "gana", "enfadado", "cita", "cambio", "adelante", "ve\u00eda", "valor", "tormenta", "ten\u00e9is", "temo", "soportar", "rey", "resto", "recordar", "pod\u00e9is", "planes", "mintiendo", "digo", "corbata", "alem\u00e1n", "tomado", "silencio", "pedir", "paz", "llega", "j\u00f3venes", "hago", "eras", "enojado", "despacio", "deseo", "depende", "dej\u00e9", "contacto", "conoc\u00eda", "conoc\u00ed", "com\u00ed", "carrera", "bolsa", "arma", "andar", "vuestro", "verlo", "sorprendi\u00f3", "sorprendido", "sabemos", "preocupado", "parado", "otras", "multitud", "matem\u00e1ticas", "hacerte", "haberlo", "escuch\u00f3", "ense\u00f1\u00f3", "enemigo", "c\u00e1ncer", "cierra", "abajo", "volver\u00e1", "viernes", "tengas", "tele", "sentimientos", "sentado", "quer\u00edas", "quedarte", "preferir\u00eda", "pierna", "pelota", "m\u00e1quina", "llueve", "llena", "ladr\u00f3n", "junto", "igual", "hielo", "hablan", "durmiendo", "dado", "tuvimos", "tr\u00e1fico", "tratando", "tampoco", "soluci\u00f3n", "sientes", "result\u00f3", "resfriado", "popular", "oscuro", "nuestras", "normal", "levant\u00f3", "lentes", "hazlo", "hayas", "fuiste", "frecuencia", "enferma", "discurso", "dedo", "computador", "cansada", "botella", "alemania", "vieja", "tuyo", "sorpresa", "sopa", "sonri\u00f3", "r\u00e1pidamente", "queso", "primavera", "pertenece", "oy\u00f3", "medicina", "llorando", "lavar", "izquierda", "intentar", "intenci\u00f3n", "hablas", "estudio", "escucha", "ech\u00f3", "diario", "decidido", "dan", "cualquiera", "verde", "suele", "soldados", "sepa", "roto", "querr\u00eda", "pocas", "permiso", "olvides", "ojo", "nuevos", "mitad", "haberte", "gust\u00f3", "europa", "e", "diferencia", "deber\u00edan", "darme", "darle", "cuidar", "conocido", "canad\u00e1", "bosque", "ayude", "10", "tema", "prestado", "paciencia", "oro", "ordenador", "olvid\u00e9", "negocios", "mat\u00f3", "madera", "interesado", "ideas", "grupo", "golpe\u00f3", "esperanza", "escuchando", "duda", "darte", "culpable", "consigui\u00f3", "compraste", "aprendiendo", "yenes", "ver\u00e9", "t\u00eda", "terrible", "sof\u00e1", "rara", "profesora", "preparado", "preguntaba", "precios", "podr\u00e1", "pastel", "parecen", "olvidado", "hermoso", "hab\u00e9is", "espalda", "decirte", "chicas", "broma", "bot\u00f3n", "boda", "anda", "aceptar", "\u00c9ste", "viv\u00eda", "vivido", "segundo", "rica", "quiz\u00e1", "quiso", "premio", "preguntar", "pel\u00edculas", "odia", "murieron", "menor", "linda", "japoneses", "isla", "irte", "interesa", "humor", "hicimos", "fiebre", "explicaci\u00f3n", "dices", "corri\u00f3", "coger", "cerrada", "casas", "casarse", "caminando", "cambiado", "arreglar", "alegra", "\u00e1rboles", "varios", "tonto", "tendr\u00e1s", "techo", "sue\u00f1os", "quiz\u00e1s", "prisi\u00f3n", "principio", "platos", "nac\u00ed", "memoria", "mediod\u00eda", "llamada", "juega", "idiomas", "hermanas", "fr\u00eda", "frase", "descanso", "deben", "dar\u00e9", "cuerda", "cort\u00f3", "correcta", "centro", "capital", "buscar", "bella", "baj\u00f3", "aprend\u00ed", "vuestra", "vayamos", "trozo", "trampa", "trajo", "tendr\u00e1", "sucedi\u00f3", "sonrisa", "seguridad", "segunda", "sangre", "rob\u00f3", "profundamente", "probable", "pa\u00edses", "par\u00f3", "nervioso", "negocio", "luces", "lee", "inocente", "idiota", "hechos", "espacio", "escaleras", "debido", "c\u00e1rcel", "correos", "consciente", "conocen", "cogi\u00f3", "club", "chaqueta", "cantante", "canciones", "bonito", "billetera", "averiguar", "arroz", "viento", "verdadero", "s\u00e1bado", "sois", "satisfecho", "pregunt\u00e9", "piedra", "pasamos", "nativo", "m\u00edos", "mirar", "merece", "medianoche", "mapa", "manejar", "l\u00ednea", "l\u00e1piz", "japonesa", "haberme", "guste", "gratis", "gobierno", "galletas", "gafas", "fruta", "excepto", "dudo", "doble", "desayunar", "derecha", "das", "corto", "corta", "cerrar", "casar", "arte", "aburrido", "vuelva", "viviendo", "tratar", "tom\u00e9", "ten\u00edas", "ten", "teatro", "supiera", "solos", "robado", "revista", "respondi\u00f3", "preocupes", "pone", "ocultar", "modo", "mente", "ma\u00f1anas", "incendio", "hagamos", "entrada", "encuentro", "encuentra", "dieta", "crimen", "cien", "cerr\u00f3", "cambi\u00f3", "bromeando", "ventanas", "uso", "tomando", "roja", "p\u00e1gina", "pies", "piernas", "partir", "muebles", "llegar\u00e1", "italia", "hables", "explic\u00f3", "estuviste", "espa\u00f1ol", "escondiendo", "entero", "elegir", "ducha", "deje", "cu\u00e1les", "cost\u00f3", "convencer", "conocer", "chocolate", "cargo", "bote", "bol\u00edgrafo", "baja", "ayudara", "arriba", "armas", "alegro", "abre", "vuelo", "seg\u00fan", "resultado", "raro", "quer\u00e9is", "promesa", "peg\u00f3", "noches", "necesitan", "museo", "iremos", "honesto", "hab\u00edas", "hable", "escribiendo", "escapar", "entera", "encantan", "ejercicio", "duerme", "doce", "discutir", "destino", "cuerpo", "comportamiento", "casualidad", "ajedrez", "adentro", "acab\u00f3", "vivi\u00f3", "tuya", "trabaj\u00f3", "terremoto", "simple", "salido", "recibi\u00f3", "quince", "quer\u00edan", "p\u00e9rdida", "propuesta", "partes", "opci\u00f3n", "mostr\u00f3", "l\u00e1grimas", "inglaterra", "harto", "fresco", "excelente", "estudia", "espere", "especial", "escuch\u00e9", "encontraste", "empezando", "dispuesto", "descubri\u00f3", "dedos", "conductor", "casados", "canta", "blanca", "230", "vine", "tarjeta", "salvo", "salt\u00f3", "sabido", "saberlo", "posibilidad", "pol\u00edtica", "pez", "perd\u00f3n", "monte", "mentira", "llegamos", "llamas", "llamado", "le\u00ed", "invitados", "inmediato", "importar\u00eda", "huele", "hab\u00edan", "genial", "f\u00e1cilmente", "fotograf\u00eda", "famosa", "facilidad", "esquiar", "empleados", "cuidadoso", "cruzar", "corre", "cometido", "cometer", "comenzar", "cola", "casada", "bolsillo", "apareci\u00f3", "amaba", "agrada", "30", "\u00c9sta", "vengas", "vemos", "ten\u00edan", "suyo", "romper", "respeto", "recuerdas", "recib\u00ed", "qu\u00e9date", "quedado", "pizza", "pintar", "pedirle", "peces", "pasar\u00e1", "oscuridad", "ocupados", "mu\u00f1eca", "muchacho", "men\u00fa", "maleta", "ll\u00e1mame", "llueva", "llegaste", "llam\u00e9", "llamar\u00e9", "listos", "invit\u00f3", "hojas", "hacemos", "envi\u00f3", "encontramos", "doy", "distinguir", "dispar\u00f3", "dieron", "decidir", "cumplir", "cami\u00f3n", "beso", "basura", "aquellos", "ante", "acabado", "absoluto", "volar", "ten\u00edamos", "tendr\u00e9", "subi\u00f3", "sacar", "sab\u00e9s", "recibido", "quedar\u00e9", "quedamos", "podr\u00edamos", "parada", "once", "nosotras", "nariz", "monta\u00f1as", "mentiroso", "llor\u00f3", "llevas", "ir\u00e1", "hablante", "gusto", "f\u00e1brica", "felicidad", "extremadamente", "explicar", "esfuerzo", "dur\u00f3", "dormitorio", "dir\u00e9", "deporte", "costumbre", "comienzo", "comen", "cartera", "bes\u00f3", "autos", "animal", "anillo", "andando", "vienes", "vete", "venta", "vecino", "tuviera", "sueldo", "solas", "significado", "recibir", "prop\u00f3sito", "profesores", "preguntarle", "poblaci\u00f3n", "pistola", "pasaporte", "pareci\u00f3", "osaka", "orden", "octubre", "matrimonio", "llegaron", "limpia", "lenguas", "intent\u00e9", "intenta", "habl\u00e9", "hablado", "general", "ganado", "fuerza", "fingi\u00f3", "escrib\u00ed", "enorme", "durmi\u00f3", "drogas", "diferentes", "decid\u00ed", "deb\u00eda", "cubierta", "control", "conf\u00edo", "confianza", "calcetines", "cabello", "caballero", "bomba", "bolso", "barato", "art\u00edculo", "abierto", "vistazo", "verduras", "veamos", "trat\u00e9", "trae", "tomo", "supermercado", "servicio", "saludable", "sab\u00edas", "respuestas", "prestar", "ponga", "plato", "pantalones", "ofreci\u00f3", "mirada", "levant\u00e9", "levantarse", "importar", "hombro", "hogar", "hacerme", "hablaba", "haberle", "flor", "esquina", "energ\u00eda", "educaci\u00f3n", "dulce", "discusi\u00f3n", "desafortunadamente", "deb\u00ed", "deber", "convencido", "contestar", "conduce", "ciego", "atrapado", "apuesto", "agarr\u00f3", "afortunado", "absolutamente", "\u00fatil", "\u00e1rea", "web", "violencia", "viejos", "tr\u00e1eme", "trece", "traer", "texto", "televisor", "suicid\u00f3", "sonido", "sistema", "sentir", "robaron", "regalos", "qui\u00e9nes", "preocupa", "poema", "pareja", "papas", "obra", "nubes", "necesitar", "naranjas", "naranja", "montar", "meti\u00f3", "mayores", "llovi\u00f3", "lleve", "ley\u00f3", "lentamente", "ir\u00eda", "impidi\u00f3", "grit\u00f3", "gordo", "esperemos", "escuchado", "escritor", "deseando", "delante", "dejar\u00e9", "dale", "convenci\u00f3", "computadora", "completo", "colina", "cant\u00f3", "cabo", "avergonzado", "apagar", "amistad", "admiti\u00f3", "visit\u00e9", "vernos", "tuvieron", "turno", "trav\u00e9s", "trabajadores", "tome", "supuesto", "sospechoso", "sencillamente", "sed", "riesgo", "regal\u00f3", "rechaz\u00f3", "pudimos", "promesas", "prohibido", "preparando", "preferido", "piensan", "pesca", "personal", "permite", "pensado", "pelea", "pasas", "pagado", "ocultando", "novelas", "motivo", "mismos", "millas", "malas", "maestro", "llame", "limpio", "levanta", "jugo", "jugador", "informe", "impuestos", "improbable", "huy\u00f3", "huevo", "hubieras", "horrible", "har\u00edas", "hagan", "hablamos", "grave", "estrellas", "estadounidenses", "ense\u00f1ar", "ense\u00f1a", "elecci\u00f3n", "disculpe", "detuvo", "detalles", "dejo", "dejara", "cuadro", "convirti\u00f3", "cincuenta", "billete", "banda", "ayudarle", "autor", "ascensor", "alcohol", "alcanzar", "acept\u00f3", "volviendo", "vienen", "vac\u00eda", "trenes", "responsable", "relaci\u00f3n", "regres\u00f3", "real", "puse", "presentes", "permitir", "perfectamente", "pasatiempo", "paga", "ocurrido", "necesidad", "motor", "loca", "llamo", "jugamos", "invitado", "invent\u00f3", "inter\u00e9s", "india", "iguales", "hubiese", "haremos", "hacerse", "gracioso", "funeral", "fondo", "est\u00fapida", "est\u00f3mago", "estar\u00e1s", "equivocada", "ejemplo", "cuello", "cre\u00ed", "copia", "conversaci\u00f3n", "conoci\u00f3", "condiciones", "castillo", "cantidad", "bebi\u00f3", "bebida", "ayudarnos", "aprendiste", "alguno", "acusado", "accidentes", "abandon\u00f3", "\u00faltimamente", "\u00e9ste", "vivimos", "vives", "visita", "vinieron", "vender", "venden", "t\u00edmido", "tv", "teor\u00eda", "temperatura", "tareas", "supone", "ser\u00e9", "sal\u00ed", "resultados", "querido", "quedes", "puntual", "programa", "polvo", "podido", "podamos", "picnic", "peque\u00f1os", "pedido", "pasajeros", "paquete", "objetivo", "nuevamente", "nadando", "mundial", "molesta", "millones", "miembros", "mantuvo", "mantequilla", "luce", "in\u00fatil", "intento", "impresi\u00f3n", "ibas", "fuma", "extra\u00f1a", "esposo", "esperamos", "escenario", "enemigos", "empezado", "echar", "d\u00e9bil", "dorm\u00ed", "disculpas", "despedido", "dando", "cuida", "contado", "consejos", "com\u00fanmente", "comes", "colg\u00f3", "cierta", "cercano", "cd", "cantando", "caballos", "breve", "boleto", "bello", "bebiendo", "asesinato", "armario", "arena", "aproximadamente", "amigas", "altura", "altos", "5", "zool\u00f3gico", "viniste", "vendr\u00eda", "vende", "vecinos", "tratado", "tendremos", "tanta", "talento", "seguros", "seguida", "robar", "re\u00edr", "retraso", "quejas", "preg\u00fantale", "poniendo", "pon", "pollo", "poca", "piel", "oc\u00e9ano", "obtuvo", "nombres", "m\u00fasico", "minti\u00f3", "metro", "irnos", "h\u00e9roe", "hablemos", "gustas", "falda", "extranjeros", "existe", "estuvimos", "estadounidense", "esper\u00e9", "entra", "empresa", "empec\u00e9", "emergencia", "dulces", "distancia", "dir\u00eda", "dificultad", "derechos", "curiosidad", "cortar", "conferencia", "comienza", "capit\u00e1n", "calma", "brasil", "bajar", "alarma", "adi\u00f3s", "vuelvas", "vosotras", "visit\u00f3", "viol\u00edn", "viniera", "verg\u00fcenza", "velocidad", "traducir", "tomar\u00e1", "su\u00e9ter", "suya", "sonre\u00edr", "solicitud", "sepas", "sentarme", "sano", "salida", "rosa", "rid\u00edculo", "regresar", "quedan", "pusieron", "primo", "pongas", "planea", "peleando", "oto\u00f1o", "ocurrir", "nuevas", "ni\u00f1as", "llen\u00f3", "levanto", "levantarme", "leo", "kil\u00f3metros", "ingenuo", "imagin\u00e9", "historias", "haberse", "garganta", "formas", "estuvieron", "estrella", "esper\u00f3", "esperado", "esconder", "escalera", "dura", "diste", "descansar", "deportes", "demasiada", "daba", "curso", "cuesti\u00f3n", "cruel", "creen", "creci\u00f3", "conversar", "conocemos", "compa\u00f1eros", "compartir", "coge", "cerrados", "casarte", "capaces", "bienvenido", "baloncesto", "ayud\u00e9", "ausente", "asuntos", "asistir", "apartamento", "agotado", "acus\u00f3", "viva", "verla", "vendr\u00e9", "usualmente", "trabaj\u00e9", "torre", "tocando", "toalla", "tiempos", "teniendo", "soltero", "siga", "siesta", "sencillo", "salv\u00f3", "salvar", "saliera", "saliendo", "sab\u00edan", "rota", "roma", "recientemente", "querer", "quedaron", "profundo", "probar", "poemas", "plata", "planeando", "pint\u00f3", "pelear", "orgullosa", "odian", "ocurre", "norte", "muertos", "meta", "mando", "llegar\u00eda", "llegar\u00e1s", "llamaste", "licencia", "libertad", "levantado", "jackson", "invitaci\u00f3n", "importancia", "imagen", "iban", "h\u00e1bito", "herida", "habido", "guapo", "gritar", "granja", "gas", "fuji", "fracaso", "familias", "extranjera", "estudias", "espejo", "escalar", "entiendes", "enseguida", "enfadada", "encontraron", "encendi\u00f3", "embajada", "echo", "due\u00f1o", "dudas", "despert\u00e9", "desierto", "debi\u00f3", "cu\u00e1nta", "cre\u00e9s", "copa", "contrato", "consigo", "consegu\u00ed", "colectivo", "ciudadano", "cima", "cerdo", "celoso", "caer", "batalla", "atrasado", "asustado", "aprendido", "aparte", "apag\u00f3", "anciana", "al\u00e9rgico", "agradecido", "acuerdas", "3", "20", "\u00faltimos", "\u00f3rdenes", "\u00e9stos", "\u00a1eso", "votar", "volando", "visitado", "venid", "vecindario", "valiente", "utilizar", "usando", "trago", "trabajaba", "tir\u00f3", "s\u00e1bados", "supo", "soldado", "si\u00e9ntate", "sirve", "saltar", "ruso", "ricos", "quede", "prometo", "principal", "present\u00f3", "preocuparse", "postre", "ponte", "ponerse", "plantas", "notas", "nevar", "naturaleza", "muchacha", "miel", "medida", "maravilloso", "mant\u00e9n", "lugares", "llevan", "levantar", "largas", "juguete", "incre\u00edble", "humanos", "hambriento", "guardar", "francesa", "fortuna", "fijamente", "fecha", "estar\u00edas", "esperar\u00e9", "espa\u00f1a", "escriba", "equipaje", "enviar", "enojada", "efectivo", "econom\u00eda", "dir\u00e1", "detesto", "desnudo", "departamento", "delicioso", "definitivamente", "dec\u00eda", "decepcionado", "cr\u00e9dito", "crey\u00f3", "construir", "comprendo", "comprarlo", "compra", "comas", "claramente", "canadienses", "artista", "aprecio", "apoyo", "alcalde", "actuar", "actor", "acerc\u00f3", "abandonar", "volv\u00ed", "verle", "vago", "urgente", "trato", "tranquilo", "trabajado", "toques", "toc\u00f3", "tama\u00f1o", "s\u00e1ndwich", "sugiri\u00f3", "sueles", "seguido", "rojas", "rock", "rieron", "respirar", "refrigerador", "rat\u00f3n", "quedara", "puesta", "prepar\u00f3", "preocupada", "prendi\u00f3", "piscina", "pidiendo", "personalmente", "peri\u00f3dicos", "perfecta", "perdieron", "pasto", "parti\u00f3", "o\u00edste", "orden\u00f3", "opciones", "olvidar", "olor", "mir\u00e9", "mataron", "march\u00f3", "mantente", "llegues", "llegas", "lindo", "letra", "intentarlo", "inteligentes", "inocencia", "importantes", "imaginar", "herir", "haw\u00e1i", "gira", "gerente", "genio", "estupendo", "escucho", "enfadar", "empleado", "empezaron", "embarazada", "elecciones", "echado", "documentos", "dentista", "decidieron", "debiste", "dar\u00e1", "c\u00f3modo", "cuidadosamente", "cubierto", "contener", "confundido", "compromiso", "comprender", "cometi\u00f3", "colores", "celular", "carretera", "cansados", "calvo", "calles", "besar", "belleza", "bebido", "ay\u00fadame", "ayudando", "ataque", "asesinado", "arroj\u00f3", "apariencia", "apaga", "amarilla", "agujero", "advirti\u00f3", "adelantado", "villa", "vieron", "verdadera", "veas", "valla", "u\u00f1as", "uvas", "trataba", "toque", "tomas", "sur", "supe", "sugiero", "suave", "sonriendo", "se\u00f1or", "segu\u00eda", "secundaria", "san", "salieron", "salgo", "rosas", "rodilla", "rev\u00e9s", "reuniones", "reserva", "requiere", "reparar", "rehus\u00f3", "razonable", "primos", "preferida", "podr\u00e1s", "pobres", "placer", "pido", "pesado", "pasear", "parecer", "pag\u00f3", "o\u00edrte", "o\u00edmos", "ox\u00edgeno", "olvidar\u00e9", "nevando", "m\u00edas", "m\u00e9xico", "moda", "mochila", "mires", "metros", "mentir", "martes", "mand\u00f3", "loter\u00eda", "llevarse", "llevamos", "lecci\u00f3n", "lea", "junio", "jugaba", "juegos", "intentado", "impaciente", "imaginaci\u00f3n", "ilegal", "hierro", "harvard", "guantes", "golpe", "generalmente", "gemelos", "f\u00edsica", "fueras", "fines", "experimento", "est\u00e9n", "estudi\u00f3", "estaremos", "esfuerzos", "entreg\u00f3", "empezamos", "documento", "disfruta", "despierta", "desea", "descubrir", "dedic\u00f3", "coser", "corte", "contrario", "construy\u00f3", "conocimos", "conf\u00eda", "condujo", "conduciendo", "concurso", "comentarios", "coma", "cocinando", "coches", "caluroso", "calidad", "caj\u00f3n", "brazos", "bordo", "ayudar\u00e1", "autom\u00f3vil", "aumento", "aula", "asumo", "aspecto", "arrestado", "apellido", "antiguo", "antigua", "ambas", "amar", "alfombra", "adoro", "actriz", "acostar", "acabar", "abr\u00ed", "6", "\u00edbamos", "\u00a1me", "zoo", "trabajas", "tomaron", "termin\u00e9", "termina", "temporada", "teme", "tantos", "subir", "se\u00f1al", "seriamente", "sentarse", "sentada", "salgas", "salga", "salario", "retras\u00f3", "renunciar", "remedio", "regla", "recogi\u00f3", "quieto", "quejando", "quedaba", "proteger", "productos", "privado", "presi\u00f3n", "presente", "preparar", "preguntarte", "prefieres", "pol\u00edtico", "planeo", "pinta", "pierde", "pidieron", "pedirte", "pavo", "pasaron", "orejas", "obviamente", "obsequio", "obedecer", "nota", "nivel", "mud\u00f3", "muchachos", "mover", "mostrar\u00e9", "mostrarme", "monedas", "momentos", "molesto", "miembro", "mercado", "mentiras", "melod\u00eda", "materna", "marcha", "maravillosa", "maletas", "malentendido", "l\u00e1stima", "lujo", "luc\u00eda", "llevar\u00e9", "llevar\u00e1", "llevarme", "letras", "juzgar", "invitar", "investigaci\u00f3n", "inclin\u00f3", "incidente", "incapaz", "honor", "honestidad", "hecha", "hablaste", "grosero", "gorda", "fuertes", "fotograf\u00edas", "fila", "fantasmas", "extra", "explosi\u00f3n", "existen", "exhausto", "estudi\u00e9", "entr\u00e9", "entendido", "encontrar\u00e1s", "encantar\u00eda", "electr\u00f3nico", "electricidad", "echa", "d\u00e9jalo", "d\u00e9", "director", "directo", "dificultades", "descubierto", "desapareci\u00f3", "deme", "dejaste", "dejar\u00eda", "cuyo", "cuentas", "cual", "crec\u00ed", "contratar", "considerado", "confes\u00f3", "computadores", "compre", "compa\u00f1ero", "comparto", "collar", "cl\u00e1sica", "cintur\u00f3n", "cierre", "cient\u00edficos", "ciento", "ciencia", "chiste", "chicago", "cercana", "caminaba", "camina", "cafeter\u00eda", "beb\u00ed", "bebo", "bar", "baile", "ayudar\u00eda", "atentamente", "arrepiento", "apoy\u00f3", "amas", "alumnos", "alimentos", "agradezco", "adecuado", "acordar", "acabas", "abra", "washington", "vuelvo", "vueltas", "ven\u00eda", "vengo", "vea", "vano", "vac\u00edo", "universo", "turistas", "triunfar", "tradujo", "trabajos", "tipos", "sujeto", "suelen", "suceder", "sonar", "sol\u00edamos", "sigues", "serpiente", "sensible", "sec\u00f3", "secretos", "sal\u00f3n", "rumor", "robo", "rio", "regreso", "regrese", "recoger", "razones", "querr\u00edas", "queja", "quedando", "punta", "producto", "pongo", "pod\u00edas", "pluma", "picante", "petr\u00f3leo", "pesada", "permanecer", "pa\u00f1uelo", "pasaste", "pasarme", "pasan", "osos", "opinas", "olvida", "oficial", "norma", "nieva", "negra", "necesites", "muriendo", "muere", "modelo", "mejorar", "matado", "martillo", "malos", "l\u00edder", "l\u00e1pices", "llamarme", "le\u00f3n", "lenguaje", "lados", "juez", "izquierdo", "involucrado", "invitaron", "internet", "ignor\u00f3", "humano", "hola", "hoja", "helic\u00f3ptero", "hayan", "har\u00e1s", "hacerle", "gastado", "gallina", "frecuentemente", "formulario", "extra\u00f1os", "experto", "estall\u00f3", "escuchas", "escondi\u00f3", "escondido", "escap\u00f3", "entraron", "ens\u00e9\u00f1ame", "ense\u00f1ar\u00e9", "ensalada", "enfermera", "enfad\u00f3", "enciende", "emocionante", "emocionado", "embargo", "duermo", "divertida", "deuda", "despertar", "despertador", "despedida", "des", "dejaron", "darse", "cu\u00e9ntame", "culpar", "creas", "costar\u00e1", "corriente", "contin\u00faa", "continuar", "conocerte", "conjunto", "comidas", "cogido", "ciudades", "cigarrillo", "cambia", "cae", "cabra", "busc\u00f3", "botas", "azules", "ayudado", "autoridad", "ausencia", "aseg\u00farate", "aquello", "aprobar", "americano", "almorzamos", "alma", "alimentar", "afortunadamente", "admiro", "acuerda", "actualmente", "acostumbrarse", "acci\u00f3n", "50", "25", "\u00e9stas", "\u00c9se", "\u00c1frica", "vuestros", "volver\u00eda", "voluntad", "visa", "viaj\u00f3", "veras", "vendi\u00f3", "usado", "universitario", "tuyos", "tr\u00e1nsito", "trozos", "trabajan", "toco", "tif\u00f3n", "tiende", "tengamos", "tarda", "tantas", "talla", "tales", "tabaco", "sushi", "sudando", "sucedido", "sordo", "sombra", "solar", "solamente", "sociedad", "sobras", "ser\u00e1s", "sentaron", "sentar", "sentados", "segu\u00ed", "salgamos", "sabia", "r\u00e1pida", "rostro", "reputaci\u00f3n", "repugnante", "repentinamente", "religi\u00f3n", "quem\u00f3", "quej\u00f3", "p\u00e1same", "p\u00e1ginas", "pruebas", "propios", "propias", "ponerte", "planeta", "pienses", "piense", "perdiendo", "patio", "pasar\u00eda", "pagu\u00e9", "pago", "oso", "oscura", "orgullosos", "obvio", "observando", "nerviosa", "m\u00e9todo", "muro", "mostrarte", "moneda", "misterio", "miraron", "millonario", "miles", "metido", "mejilla", "mantiene", "l\u00edmite", "logro", "llover\u00e1", "llegara", "llamando", "llaman", "llamaba", "lincoln", "lim\u00edtate", "lav\u00f3", "lastim\u00f3", "lastimar", "ladrones", "juicio", "juegas", "juegan", "jazz", "ipad", "inundaci\u00f3n", "instituto", "impresionado", "hokkaido", "herramientas", "habitaciones", "habilidad", "haberla", "gustado", "guarda", "gane", "ganando", "fuese", "feo", "falso", "extranjeras", "excusa", "estudiado", "estanter\u00eda", "esperara", "esperanto", "espect\u00e1culo", "entradas", "entend\u00ed", "entendi\u00f3", "ense\u00f1arme", "encuentras", "encender", "empiezan", "elegido", "d\u00edgame", "discutiendo", "disculp\u00f3", "disculpa", "directamente", "dimos", "diera", "dieciocho", "despedir", "desaparecido", "delgado", "dejas", "declar\u00f3", "deber\u00edais", "c\u00f3moda", "c\u00e1lido", "cura", "cruz\u00f3", "costa", "cosecha", "corr\u00ed", "controlar", "conejos", "comprarse", "comimos", "comentario", "comencemos", "cient\u00edfico", "chistes", "cheque", "ca\u00eddo", "camin\u00f3", "busqu\u00e9", "botellas", "biblia", "bandera", "atraves\u00f3", "atrapar", "asientos", "aseguro", "arreglarlo", "anteojos", "ansioso", "ando", "alquilar", "almorzando", "alimento", "alcanz\u00f3", "ahorrar", "adora", "acostumbrada", "acepto", "acabamos", "abril", "300", "\u00e9sta", "\u00e9poca", "\u00c9sa", "zorro", "yokohama", "yendo", "v\u00eddeo", "vestida", "vengan", "vacas", "tratamiento", "traicion\u00f3", "tonta", "tomar\u00e9", "tomamos", "tigres", "tentaci\u00f3n", "tendr\u00eda", "tejado", "supon\u00eda", "suicidio", "sucio", "suceda", "subiendo", "soporto", "sonando", "sobrevivir", "sinceramente", "sillas", "sigo", "sigamos", "sent\u00e9", "segundos", "seamos", "saludos", "salimos", "saca", "rumores", "rog\u00f3", "riqueza", "re\u00edrme", "revistas", "resuelto", "resolvi\u00f3", "reporte", "recuper\u00f3", "recomend\u00f3", "qu\u00edmica", "quienes", "quejarse", "quedo", "p\u00e1lido", "puerto", "progreso", "prefiere", "posici\u00f3n", "posee", "ponerle", "pol\u00edticos", "podr\u00edan", "planta", "permitido", "perder\u00e1s", "pens\u00e1s", "pedazo", "pasara", "pasaba", "participar", "papeles", "paliza", "palacio", "pagar\u00e9", "olvide", "oigo", "odiaba", "ochenta", "obtener", "normas", "natural", "muero", "much\u00edsimo", "misi\u00f3n", "mir\u00e1", "mill\u00f3n", "milagro", "merec\u00eda", "mentido", "medicamento", "llevara", "llegando", "libres", "librer\u00eda", "le\u00f1a", "lavadora", "julio", "juan", "jaula", "int\u00e9rprete", "insisti\u00f3", "incorrecto", "h\u00famedo", "hirviendo", "hilo", "hijas", "heridos", "heladera", "hablar\u00e9", "grifo", "grados", "gastos", "funcionar\u00e1", "fuente", "fiar", "falsa", "ex\u00e1menes", "estilo", "estate", "estanque", "estacionar", "escuchaste", "enga\u00f1\u00f3", "encuentre", "enamorada", "empeorando", "elige", "ej\u00e9rcito", "ego\u00edsta", "dijera", "devolver", "detenido", "detener", "desmay\u00f3", "descripci\u00f3n", "desagradable", "deprimido", "dejen", "dejarlo", "da\u00f1os", "datos", "dama", "c\u00e9sped", "cuid\u00f3", "cuantos", "cruzando", "cort\u00e9", "convencerlo", "contrat\u00f3", "continu\u00f3", "contarte", "conoc\u00e9s", "conocieron", "confuso", "conejo", "conducta", "condici\u00f3n", "com\u00eda", "comit\u00e9", "comiste", "cochera", "clientes", "clara", "cigarro", "charla", "cerrado", "cedi\u00f3", "caus\u00f3", "casarme", "capacidad", "cambiando", "callado", "busco", "busca", "borde", "bienvenida", "bala", "bajando", "asum\u00ed", "asesino", "asegurarme", "aprende", "aparentemente", "americanos", "ambulancia", "amarillas", "amabilidad", "alternativa", "alegr\u00eda", "admitir", "actu\u00f3", "acondicionado", "abogados", "abandonado", "\u00e9se", "\u00e1ngel", "\u00c9stos", "vol\u00f3", "volvamos", "viajes", "vendr\u00e1s", "vayan", "vasos", "vaca", "tuvieras", "trigo", "tranquila", "tinto", "testigo", "tesoro", "termine", "terminamos", "tengan", "tenedor", "temer", "temas", "tazas", "tardar\u00e1", "talentoso", "suicidarse", "sucediendo", "sucede", "subido", "sorprende", "sol\u00edan", "soltera", "sobrevivi\u00f3", "sincera", "siguieron", "siguiendo", "sienten", "se\u00f1ora", "serpientes", "sentarte", "sentamos", "sensaci\u00f3n", "sellos", "seca", "sean", "salud\u00f3", "sab\u00edamos", "sab\u00e9is", "r\u00ede", "rojos", "rodillas", "reina", "reducir", "record\u00f3", "reconoci\u00f3", "reci\u00e9n", "recibiste", "quitar", "quer\u00e1is", "p\u00e1nico", "pudieron", "pudieras", "pr\u00e9stamo", "promedio", "profunda", "probarlo", "principiante", "presentarte", "presencia", "preocuparme", "preocupados", "preciosa", "pozo", "porqu\u00e9", "poquito", "ponerme", "pod\u00edan", "podr\u00e9", "pizarra", "piloto", "pierdas", "pide", "perm\u00edtame", "periodista", "perdonar", "pedimos", "pedazos", "particular", "pares", "o\u00edrlo", "optimista", "oh", "ocurra", "obligado", "n\u00fameros", "naturales", "nacimiento", "m\u00f3vil", "m\u00ednimo", "mordi\u00f3", "monos", "molestando", "moderna", "miente", "mencion\u00f3", "mand\u00e9", "magia", "logr\u00f3", "lobo", "llevado", "llego", "llegar\u00e9", "llegada", "llames", "lento", "lava", "largos", "lanz\u00f3", "kilos", "jurado", "italiano", "ir\u00e1s", "interesantes", "insectos", "infeliz", "inc\u00f3modo", "impedir", "humo", "humanidad", "hab\u00edamos", "gu\u00eda", "guard\u00f3", "gasta", "gasolina", "gan\u00e9", "furioso", "fuerzas", "frutas", "firm\u00f3", "firme", "firmar", "fiestas", "falleci\u00f3", "facebook", "evidencia", "evento", "esperas", "escrita", "escolar", "escena", "entienden", "ense\u00f1ando", "enero", "encontrarte", "empeorar", "eligi\u00f3", "educado", "d\u00f3lar", "dondequiera", "divorcio", "digan", "diecisiete", "dibujo", "despert\u00f3", "deseos", "deseaba", "desastre", "demasiados", "dej\u00e1", "decisiones", "decidiste", "date", "cumplido", "cultura", "culpo", "cuento", "cuarenta", "crecer", "cortina", "correctamente", "coraje", "continuaci\u00f3n", "contiene", "consideran", "consecuencias", "conocimiento", "concentrarme", "comprende", "comieron", "cometa", "comercial", "cog\u00ed", "cobarde", "cigarrillos", "ciertamente", "charlar", "cero", "cerebro", "cancelar", "campana", "cambi\u00e9", "cabe", "c", "bromas", "brillante", "bolsillos", "bater\u00eda", "barba", "ballenas", "bailando", "ayudes", "ayudaros", "aut\u00e9ntico", "audiencia", "atento", "astuto", "arrogante", "apunt\u00f3", "aprob\u00f3", "aprendi\u00f3", "anterior", "and\u00e1", "aman", "aliento", "alegre", "aguanto", "adultos", "actitud", "acepta", "acciones", "acceso", "8", "1000", "100", "\u00e9sa", "\u00e1lbum", "\u00a1vete", "\u00a1eres", "v\u00edctima", "volver\u00e1s", "volumen", "visitarme", "vinieras", "victoria", "verlos", "veremos", "verdes", "vendr\u00edas", "vegetales", "vais", "tuviste", "turqu\u00eda", "trescientos", "traiga", "traer\u00e9", "trabajamos", "tomate", "tomaste", "tocas", "tocado", "tocaba", "timbre", "tiendas", "terror", "tercera", "telef\u00f3nica", "tela", "tapa", "supieras", "sufri\u00f3", "sufriendo", "sonr\u00ede", "siguen", "sienta", "shakespeare", "servir\u00e1", "servir", "seria", "seguir\u00e9", "secretaria", "sabor", "sabio", "ruinas", "rueda", "resulta", "respira", "respetar", "recurrir", "reconozco", "recomendar", "quejarte", "p\u00eddele", "p\u00e9simo", "pusiste", "pudiste", "prisionero", "princesa", "primeros", "pretend\u00eda", "presupuesto", "presta", "presentimiento", "preguntar\u00e9", "preguntando", "predecir", "port\u00e1til", "poeta", "pod\u00edamos", "pm", "pimienta", "pides", "pianista", "pesa", "perdone", "perdiste", "perdimos", "peque\u00f1as", "peligrosa", "pasaje", "paredes", "parcial", "palo", "o\u00eddos", "oyes", "oye", "opiniones", "oeste", "ocasi\u00f3n", "not\u00f3", "negros", "necesit\u00e1s", "necesite", "m\u00e9dica", "m\u00e1ximo", "mu\u00e9strame", "mutuamente", "musical", "muestra", "movi\u00f3", "molestes", "mi\u00e9rcoles", "miraba", "meter", "mayo", "material", "matarte", "marzo", "mareado", "marca", "mancha", "maestra", "l\u00e1mpara", "llora", "llev\u00e9", "lleves", "linterna", "ligero", "leyes", "leerlo", "lectura", "labios", "justicia", "juntas", "jugu\u00e9", "juguemos", "jugadores", "ira", "investigando", "intentes", "injusto", "ingresos", "infantil", "infancia", "independiente", "incorrecta", "ignorancia", "hundi\u00f3", "horno", "horario", "hermosas", "harta", "harina", "hag\u00e1moslo", "hablara", "habitual", "gustar\u00e1", "gustaban", "guardia", "grupos", "grecia", "garaje", "funcionar", "fumo", "fresca", "finales", "fe", "fantasma", "famosos", "familiar", "extra\u00f1ar", "explique", "excepci\u00f3n", "estudios", "estampillas", "estaciones", "esqu\u00ed", "esper\u00e1bamos", "esperes", "escribo", "entendieron", "encontrar\u00e9", "encontrarlo", "encontraba", "elefantes", "egipto", "edificios", "econ\u00f3mico", "ebrio", "dormida", "dominar", "dirigi\u00f3", "diamante", "detalle", "despidieron", "despertado", "desgracia", "dese\u00f3", "demanda", "deliciosa", "defectos", "decirlo", "cumpli\u00f3", "cumple", "crudo", "criado", "creemos", "creciendo", "corea", "convertirse", "cont\u00e9", "contarle", "construido", "construcci\u00f3n", "considerar", "conseguido", "conozcas", "compraron", "comprarme", "comprara", "complicado", "comerme", "comenzado", "coincidencia", "cocinero", "cliente", "ciudadanos", "ciervo", "cientos", "cheques", "cazar", "casaron", "caridad", "cantaba", "canilla", "canal", "campa\u00f1a", "cajas", "brit\u00e1nicos", "bonitas", "blusa", "bici", "ba\u00f1era", "basta", "balde", "ayudar\u00e9", "atrapados", "asustada", "asinti\u00f3", "arruin\u00f3", "archivo", "aqu\u00e9l", "apetito", "aparcar", "amarillo", "alz\u00f3", "almohada", "alas", "ahorros", "ahorrando", "agradeci\u00f3", "adondequiera", "adonde", "adicto", "actual", "aburrida", "7", "2", "\u00f3pera", "\u00e1rabe", "\u00a1es", "volviste", "voluntario", "visito", "visitas", "viniendo", "viera", "videojuegos", "vidas", "viaja", "veros", "ventaja", "veneno", "velas", "utiliza", "usan", "uni\u00f3", "u", "turista", "tristes", "tra\u00eddo", "trabajador", "tos", "tortugas", "tomes", "tomemos", "tinta", "terremotos", "terminemos", "terminaste", "telef\u00f3nico", "s\u00e1ndwiches", "superar", "suma", "sugerencia", "sufre", "suelto", "sueltes", "sube", "so\u00f1ar", "so\u00f1ando", "sorprendidos", "sorprendida", "sorprender\u00eda", "solucionar", "sirvi\u00f3", "sincero", "sesenta", "servicios", "sent\u00e9monos", "sentimos", "sentarnos", "seco", "saqu\u00e9", "sal\u00eda", "salvajes", "saldr\u00e1", "sabr\u00e1", "rusia", "rompecabezas", "rodeado", "robando", "risa", "revoluci\u00f3n", "reuni\u00f3", "responsabilidad", "responde", "respiraci\u00f3n", "reparado", "rendirse", "relajarme", "reino", "recursos", "recuerdos", "reconoc\u00ed", "rechazado", "rastro", "raqueta", "quita", "quem\u00e9", "puntos", "puestos", "pr\u00edncipe", "propiedad", "promet\u00ed", "preparada", "preferir\u00edas", "practicando", "populares", "pollera", "polic\u00edas", "pintor", "pijama", "pida", "pesadilla", "permiti\u00f3", "pensarlo", "pensamientos", "pecho", "parecido", "ordenadores", "oraci\u00f3n", "operaci\u00f3n", "ocurren", "ocupa", "objetos", "niebla", "m\u00e9dicos", "muerta", "much\u00edsimas", "molestarte", "mojado", "mire", "memorizar", "marr\u00f3n", "maneja", "manda", "logr\u00e9", "locos", "lobos", "llores", "lloraba", "llevaron", "llamadas", "limpiando", "ligera", "le\u00eda", "levantarte", "lees", "lastimarte", "kobe", "jug\u00f3", "juguetes", "juegues", "jab\u00f3n", "int\u00e9ntalo", "interesada", "instrucciones", "influencia", "incre\u00edblemente", "inconsciente", "im\u00e1genes", "impresionante", "importaba", "imagino", "honesta", "homicidio", "hierba", "heridas", "hamburguesas", "hambrientos", "gustar", "grasa", "grado", "gentil", "gemelo", "gatito", "frontera", "frigor\u00edfico", "fascinante", "expresar", "exitoso", "est\u00fapidas", "estupenda", "estropeado", "estatua", "escocia", "escoba", "equivocas", "equivocados", "entenderlo", "enojar", "enga\u00f1o", "enga\u00f1ar", "encienda", "encerr\u00f3", "empezaste", "empecemos", "efectos", "efecto", "d\u00e1selo", "durar", "droga", "divirti\u00f3", "disponible", "disfrutar", "dirige", "dilo", "diente", "diecis\u00e9is", "desorientado", "desocupado", "desierta", "deshacer", "describi\u00f3", "desconocido", "desayunado", "dejando", "declaraci\u00f3n", "decepcionar", "decente", "cu\u00e1n", "cueva", "cuestan", "cuero", "cuantas", "cuaderno", "cre\u00f3", "corona", "coreano", "convertido", "contrase\u00f1a", "contest\u00f3", "considero", "considera", "conociste", "conocida", "confiado", "condenado", "conciencia", "compro", "compramos", "comparado", "comamos", "col\u00f3n", "cogieron", "cocin\u00f3", "coartada", "chimenea", "charlando", "ceremonia", "caza", "castigo", "carnet", "carga", "carb\u00f3n", "caras", "canasta", "buscas", "buscaba", "billetes", "barrio", "barata", "ayudarlo", "aves", "automovil\u00edstico", "aun", "atropell\u00f3", "atrap\u00f3", "atm\u00f3sfera", "aspirina", "asco", "apret\u00f3", "apetece", "antiguos", "anim\u00f3", "ancianos", "amargo", "amanecer", "ahog\u00f3", "aguja", "adquirir", "adorable", "adivinar", "adivina", "adem\u00e1s", "acusaron", "actuando", "acordarme", "acento", "aceite", "abuelos", "2013", "200", "\u00fatiles", "\u00faltimas", "\u00e9ramos", "\u00c1ngeles", "\u00a1pero", "\u00a1el", "v\u00e1lido", "vuelves", "volviera", "voleibol", "vivos", "vitamina", "visitamos", "vidrio", "vestidos", "venganza", "vencido", "veloz", "vela", "us\u00f3", "usamos", "uniforme", "t\u00fanel", "t\u00f3mate", "tumba", "truco", "tropas", "trates", "tratar\u00e9", "trampas", "traduce", "trabajes", "tonter\u00eda", "toman", "tiza", "tiro", "tires", "tecnolog\u00eda", "tardes", "taburete", "s\u00edrvase", "suyos", "susurr\u00f3", "supiste", "superficie", "suministros", "suiza", "suficientes", "suegra", "sucia", "sucediera", "suavemente", "sospechaba", "sospecha", "sordos", "sopl\u00f3", "sonrieron", "solt\u00f3", "solitario", "social", "sientas", "severo", "separados", "sent\u00eds", "sentate", "semestre", "semejante", "sediento", "sangu\u00edneo", "rompe", "rifle", "riendo", "ricas", "revel\u00f3", "resaca", "renunci\u00f3", "relajado", "registro", "redacci\u00f3n", "recto", "recibo", "recibimos", "rechazar", "realiz\u00f3", "realista", "ratas", "rana", "rabia", "qu\u00edtate", "quienquiera", "quedaste", "quedar\u00e1s", "quedar\u00e1", "quedarnos", "p\u00fablica", "pusimos", "puertas", "puedan", "pron\u00f3stico", "pronunciar", "produjo", "prob\u00f3", "probado", "prest\u00f3", "prest\u00e9", "prestar\u00e9", "prestarle", "preocuparte", "practicar", "pol\u00edticas", "poderoso", "pl\u00e1tanos", "plazo", "planeado", "pintado", "pill\u00f3", "piedras", "pica", "petici\u00f3n", "perezoso", "perd\u00f3name", "perdonado", "perdona", "pegado", "ped\u00eda", "pat\u00e9tico", "patinar", "patatas", "par\u00e9", "partidos", "partida", "parecidos", "pare", "pararon", "paranoico", "pac\u00edfico", "pacientes", "oveja", "oscurezca", "orden\u00e9", "olla", "ocupar", "obtuve", "observ\u00f3", "obligaci\u00f3n", "nuclear", "ni\u00f1ito", "niego", "nev\u00f3", "nevar\u00e1", "navide\u00f1a", "nado", "naci\u00f3n", "m\u00e1quinas", "murmurando", "muralla", "muevas", "motocicleta", "mostrar", "mosca", "mono", "moderno", "mienten", "mientas", "mezcla", "metas", "metal", "merezco", "mentiste", "mentirosa", "mensajes", "mejorando", "mejorado", "medalla", "matarme", "mata", "marineros", "maletero", "mago", "l\u00f3gica", "l\u00e1vate", "luchar", "local", "llevando", "llegaremos", "llamaron", "lavando", "lata", "ladrando", "ketchup", "juramento", "jugar\u00e1", "joyas", "jarra", "invit\u00e9", "invitaste", "invenci\u00f3n", "inusual", "interrumpas", "intentar\u00e9", "inteligencia", "insult\u00f3", "insoportable", "informado", "inesperado", "incendios", "idiotas", "h\u00e1blame", "humana", "huir", "hablarte", "hablarle", "hablaremos", "grito", "grites", "gripe", "grano", "granjero", "generoso", "ganamos", "funcion\u00f3", "fumando", "frenos", "fracas\u00f3", "fluidez", "fluidamente", "florero", "flecha", "figura", "exterior", "explicarlo", "exigi\u00f3", "evidente", "est\u00fapidos", "estupidez", "estar\u00edamos", 