["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "su", "los", "est\u00e1", "mi", "con", "le", "qu\u00e9", "ella", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "esta", "este", "eso", "tiene", "del", "\u00e9l", "quiero", "estaba", "tengo", "si", "fue", "aqu\u00ed", "casa", "hacer", "como", "puedo", "todo", "esto", "algo", "tiempo", "hay", "ha", "son", "gusta", "todos", "tan", "favor", "nada", "ir", "puede", "era", "cuando", "vez", "he", "bien", "mucho", "ellos", "nos", "s\u00e9", "solo", "ser", "nunca", "creo", "dos", "d\u00f3nde", "ma\u00f1ana", "est\u00e1s", "trabajo", "c\u00f3mo", "tienes", "sus", "ya", "ahora", "dinero", "dijo", "qui\u00e9n", "pero", "tom\u00e1s", "hablar", "est\u00e1n", "siempre", "d\u00eda", "soy", "puedes", "ese", "t\u00fa", "libro", "hace", "hab\u00eda", "quiere", "hoy", "verdad", "esa", "voy", "poco", "nadie", "va", "mejor", "a\u00f1os", "ver", "quieres", "sabe", "estar", "hizo", "franc\u00e9s", "mis", "tarde", "quer\u00eda", "mar\u00eda", "eres", "padre", "demasiado", "has", "antes", "parece", "usted", "tres", "o", "ten\u00eda", "noche", "hora", "sin", "sobre", "m\u00ed", "boston", "hombre", "haber", "perro", "ayer", "todav\u00eda", "hasta", "necesito", "d\u00edas", "comer", "alguien", "estado", "vida", "ingl\u00e9s", "gente", "nuevo", "cu\u00e1l", "mismo", "cu\u00e1ndo", "tenemos", "pens\u00e9", "problema", "decir", "hecho", "semana", "gustar\u00eda", "ti", "coche", "as\u00ed", "madre", "nosotros", "buen", "estamos", "sab\u00eda", "otra", "puerta", "uno", "habitaci\u00f3n", "mundo", "deber\u00eda", "despu\u00e9s", "tus", "escuela", "amigos", "dif\u00edcil", "feliz", "deber\u00edas", "casi", "hacerlo", "all\u00ed", "vas", "realmente", "pasado", "alguna", "cosas", "veces", "cu\u00e1nto", "saber", "menos", "pronto", "ni\u00f1os", "podr\u00eda", "otro", "fuera", "a\u00f1o", "ayuda", "seguro", "ni\u00f1o", "auto", "desde", "fiesta", "amigo", "les", "dio", "comida", "muchos", "ciudad", "buena", "vino", "idea", "ni", "habla", "agua", "visto", "sabes", "persona", "mal", "conmigo", "s\u00f3lo", "nombre", "todas", "nuestro", "ah\u00ed", "personas", "john", "cada", "haciendo", "toda", "comprar", "tren", "profesor", "gran", "hermano", "libros", "tener", "caf\u00e9", "tanto", "contigo", "cama", "leer", "vi", "dice", "pod\u00eda", "cuenta", "acerca", "durante", "polic\u00eda", "pas\u00f3", "diez", "jap\u00f3n", "salir", "carta", "sea", "nuestra", "muchas", "clase", "lugar", "tienen", "hijo", "siento", "porque", "espero", "bueno", "r\u00e1pido", "momento", "gustan", "padres", "lunes", "vamos", "grande", "debes", "tel\u00e9fono", "cerca", "sido", "fui", "a\u00fan", "horas", "familia", "pudo", "nueva", "hermana", "vive", "venir", "s\u00ed", "tambi\u00e9n", "han", "historia", "trabajar", "dej\u00f3", "vivir", "tuvo", "problemas", "dije", "joven", "nadar", "hice", "acuerdo", "cinco", "mesa", "estaban", "llegar", "jugar", "gato", "cosa", "puso", "podemos", "mujer", "mucha", "accidente", "menudo", "mayor", "gracias", "anoche", "mano", "encontrar", "donde", "debe", "viene", "ocupado", "necesita", "estos", "ayudar", "pidi\u00f3", "pasar", "parte", "entre", "bastante", "estaci\u00f3n", "aprender", "camino", "tomar", "televisi\u00f3n", "raz\u00f3n", "pregunta", "minutos", "temprano", "pregunt\u00f3", "muri\u00f3", "dormir", "dejar", "f\u00e1cil", "\u00faltima", "ser\u00e1", "dicho", "crees", "volver", "ve", "algunos", "ustedes", "tipo", "mes", "estudiar", "suficiente", "mientras", "estuvo", "hijos", "algunas", "zapatos", "fuerte", "alg\u00fan", "sol\u00eda", "m\u00fasica", "miedo", "lado", "hablando", "alto", "conozco", "ventana", "punto", "pa\u00eds", "importante", "cansado", "sola", "colegio", "tuve", "fueron", "juntos", "fr\u00edo", "fin", "vio", "unos", "reloj", "quisiera", "dar", "podr\u00edas", "pienso", "ido", "\u00a1qu\u00e9", "importa", "hacia", "plan", "compr\u00f3", "queda", "lleva", "seis", "reuni\u00f3n", "pel\u00edcula", "error", "edad", "somos", "debo", "pueden", "primera", "ojos", "bicicleta", "ning\u00fan", "manera", "esperando", "\u00fanico", "os", "oficina", "estudiantes", "estados", "esposa", "cualquier", "cree", "unidos", "tal", "fumar", "estas", "esperar", "creer", "buscando", "verte", "lleg\u00f3", "hemos", "haga", "compr\u00e9", "cabeza", "media", "viejo", "sue\u00f1o", "misma", "tenis", "chica", "iba", "autob\u00fas", "r\u00edo", "da", "vivo", "verano", "m\u00e9dico", "chico", "ser\u00eda", "cuarto", "quer\u00e9s", "bajo", "palabra", "o\u00eddo", "n\u00famero", "lejos", "d\u00f3lares", "conducir", "calle", "caja", "vos", "pueda", "guerra", "escribir", "respuesta", "canci\u00f3n", "ganas", "vaya", "o\u00edr", "manos", "cu\u00e1ntos", "terminar", "encontr\u00e9", "perros", "llave", "hubiera", "deja", "avi\u00f3n", "parec\u00eda", "navidad", "sos", "sali\u00f3", "pude", "leche", "hotel", "hospital", "realidad", "pasa", "muerte", "libre", "capaz", "est\u00e9", "beb\u00e9", "perder", "pensar", "pelo", "tienda", "ropa", "perdi\u00f3", "necesitas", "juego", "estabas", "tom\u00f3", "sol", "regalo", "quieren", "pregunto", "perdido", "dolor", "contra", "veo", "usar", "qued\u00f3", "preguntas", "m\u00edo", "hija", "australia", "interesante", "quien", "entiendo", "enfermo", "c\u00e1mara", "cierto", "cara", "ac\u00e1", "volvi\u00f3", "ven", "vacaciones", "entender", "culpa", "ninguna", "listo", "cerveza", "secreto", "malo", "hiciste", "deber\u00edamos", "beber", "unas", "peque\u00f1o", "luz", "hagas", "suerte", "recuerdo", "pie", "ni\u00f1a", "encanta", "cuanto", "viaje", "tocar", "jam\u00e1s", "d\u00e9jame", "trabaja", "rico", "parque", "har\u00e9", "flores", "consejo", "posible", "odio", "haya", "conoce", "cocina", "piensas", "oportunidad", "hombres", "cumplea\u00f1os", "calor", "par", "empez\u00f3", "tokio", "vuelta", "ten\u00e9s", "tarea", "queremos", "doctor", "banco", "asunto", "nieve", "llama", "hambre", "foto", "forma", "decidi\u00f3", "piensa", "espera", "duro", "all\u00e1", "terminado", "siquiera", "ruido", "otros", "novia", "largo", "falta", "cuidado", "vista", "van", "pensando", "pagar", "examen", "encontr\u00f3", "compa\u00f1\u00eda", "t\u00edo", "palabras", "extra\u00f1o", "entrar", "\u00e1rbol", "pr\u00f3ximo", "ojal\u00e1", "equipo", "di", "canadiense", "apenas", "acaso", "perd\u00ed", "peque\u00f1a", "mujeres", "lengua", "estar\u00e1", "decisi\u00f3n", "dame", "cuatro", "\u00e9xito", "t\u00e9", "necesitamos", "mont\u00f3n", "llover", "justo", "fuego", "entonces", "alrededor", "vestido", "siete", "quieras", "debemos", "salud", "primero", "nuestros", "gatos", "estudiante", "esos", "equivocado", "come", "clases", "cay\u00f3", "biblioteca", "aquel", "\u00fanica", "treinta", "guitarra", "frente", "eran", "diccionario", "primer", "lluvia", "estar\u00e9", "esperaba", "peor", "jard\u00edn", "japon\u00e9s", "exactamente", "cena", "amor", "vale", "tenido", "sigue", "jugando", "extranjero", "edificio", "dentro", "aire", "piano", "lista", "estuve", "dijiste", "comi\u00f3", "caminar", "\u00a1no", "venga", "toma", "pasando", "llamar", "cantar", "vendr\u00e1", "sombrero", "radio", "prefiero", "ped\u00ed", "llam\u00f3", "har\u00eda", "deberes", "china", "ba\u00f1o", "viven", "trabajando", "situaci\u00f3n", "puesto", "poder", "muerto", "f\u00fatbol", "favorito", "errores", "dormido", "blanco", "acabo", "abogado", "ganar", "escuchar", "seguir", "paraguas", "mala", "leyendo", "estudiando", "concierto", "cenar", "camisa", "atenci\u00f3n", "almuerzo", "aconsej\u00f3", "visitar", "viajar", "finalmente", "direcci\u00f3n", "cuesta", "conseguir", "caso", "b\u00e9isbol", "sitio", "sentido", "peligro", "o\u00ed", "londres", "inteligente", "final", "digas", "decirle", "cine", "taxi", "respecto", "mir\u00f3", "mira", "manzanas", "atr\u00e1s", "animales", "\u00faltimo", "universidad", "termin\u00f3", "suficientemente", "restaurante", "pasada", "papel", "loco", "hubo", "acaba", "venido", "vaso", "sent\u00f3", "rompi\u00f3", "pap\u00e1", "entr\u00f3", "ellas", "dejes", "cu\u00e1ntas", "voz", "saben", "pr\u00f3xima", "opini\u00f3n", "mam\u00e1", "irme", "dime", "completamente", "barco", "pensaba", "m\u00eda", "minuto", "hablo", "escritorio", "clima", "causa", "amable", "siendo", "rato", "pens\u00f3", "pena", "peligroso", "pareces", "meses", "medio", "grandes", "comido", "ayudarte", "abuelo", "vayas", "imposible", "hermosa", "haz", "habr\u00eda", "funciona", "duele", "divertido", "cambiar", "aeropuerto", "resolver", "peso", "pase", "ocupada", "mayor\u00eda", "manzana", "llorar", "invierno", "esas", "desayuno", "coraz\u00f3n", "comprado", "carne", "bus", "ves", "taza", "silla", "par\u00eds", "ocurri\u00f3", "llegu\u00e9", "ir\u00e9", "felices", "corriendo", "casado", "caro", "trat\u00f3", "serio", "sala", "sal", "pod\u00e9s", "llevaba", "hermanos", "est\u00e1is", "ello", "boca", "aunque", "suelo", "playa", "pan", "negro", "morir", "llevar", "le\u00eddo", "huevos", "francia", "est\u00fapido", "diga", "dejado", "abrigo", "quedarme", "intentando", "iglesia", "fotos", "est\u00e1bamos", "dicen", "detr\u00e1s", "cuchillo", "responder", "recordar", "monta\u00f1a", "mil", "lamento", "derecho", "cielo", "carro", "trata", "sigui\u00f3", "pescado", "normalmente", "llev\u00f3", "contento", "comiendo", "cartas", "ayudarme", "amiga", "ambos", "viste", "triste", "probablemente", "favorita", "desear\u00eda", "conoces", "chicos", "buenos", "alta", "afuera", "abri\u00f3", "supongo", "sac\u00f3", "reglas", "prisa", "partido", "paciente", "noticias", "ninguno", "mirando", "mensaje", "intent\u00f3", "est\u00e9s", "escribi\u00f3", "dile", "correcto", "brazo", "york", "seas", "ocho", "llaves", "hiciera", "estar\u00eda", "da\u00f1o", "amo", "toca", "tarta", "suena", "qued\u00e9", "pueblo", "prueba", "poner", "marido", "llegado", "haces", "habl\u00f3", "futuro", "entiende", "caliente", "bailar", "abierta", "usa", "tierra", "propio", "pieza", "lloviendo", "llegue", "lago", "jefe", "empezar", "dijeron", "comenz\u00f3", "aquella", "vosotros", "viendo", "verme", "verdaderamente", "semanas", "segura", "sale", "quedarse", "pudiera", "necesario", "naci\u00f3", "llega", "irse", "evitar", "ayud\u00f3", "am\u00e9rica", "varias", "traje", "siguiente", "quedar", "paseo", "olvid\u00f3", "novela", "necesitaba", "incluso", "habr\u00e1", "empleo", "decirme", "correr", "confiar", "volver\u00e9", "sino", "simplemente", "propia", "pescar", "peri\u00f3dico", "pared", "parar", "nueve", "matar", "empieza", "domingo", "diciendo", "decidido", "contacto", "borracho", "anciano", "almorzar", "tratando", "torta", "tenga", "sentado", "quiera", "presidente", "golf", "fuimos", "europa", "durmiendo", "domingos", "cocinar", "buenas", "azul", "ama", "ad\u00f3nde", "abrir", "vimos", "sorprendido", "rojo", "pocos", "orgulloso", "noticia", "lleno", "ley", "idioma", "haberte", "escrito", "dientes", "campo", "bolsa", "verlo", "tr\u00e1fico", "tras", "significa", "p\u00fablico", "puedas", "prometi\u00f3", "precio", "pesar", "pas\u00e9", "larga", "gustaba", "famoso", "dej\u00e9", "cont\u00f3", "caballo", "asiento", "tormenta", "sopa", "siente", "p\u00e1jaro", "novio", "herido", "enemigo", "dios", "depende", "bebe", "az\u00facar", "sinti\u00f3", "piso", "pedir", "mar", "luego", "llueve", "helado", "experiencia", "estuviera", "encontrado", "diferencia", "dem\u00e1s", "debajo", "correo", "bonita", "vuelve", "veinte", "tuyo", "sorprendi\u00f3", "sent\u00ed", "quedarte", "proyecto", "pobre", "otras", "neg\u00f3", "matem\u00e1ticas", "hicieron", "har\u00e1", "enfermedad", "corbata", "conoc\u00ed", "coger", "cita", "cas\u00f3", "cambio", "acostumbrado", "ten\u00e9is", "recuerda", "preocupado", "paz", "paso", "oro", "llevo", "junto", "intenci\u00f3n", "inmediatamente", "hac\u00eda", "escribe", "eras", "enamorado", "despierto", "contar", "com\u00ed", "botella", "agradable", "abuela", "verde", "temo", "sentimientos", "resto", "quise", "planes", "pintura", "perfecto", "mantener", "informaci\u00f3n", "hacen", "estudio", "escuchando", "enfadado", "encima", "claro", "ayude", "ve\u00eda", "totalmente", "tengas", "querr\u00eda", "p\u00e1jaros", "primavera", "pel\u00edculas", "parado", "ojo", "igual", "hablas", "guapa", "discurso", "diferente", "decirte", "cre\u00eda", "arma", "alem\u00e1n", "volver\u00e1", "sientes", "sent\u00eda", "segundo", "rey", "quer\u00edas", "pod\u00e9is", "negocios", "menor", "mejores", "luna", "llena", "lentes", "j\u00f3venes", "idiota", "ense\u00f1\u00f3", "deber\u00edan", "dado", "carrera", "bot\u00f3n", "andar", "abajo", "viv\u00eda", "vayamos", "valor", "tomado", "tele", "suele", "soluci\u00f3n", "silencio", "puente", "prisi\u00f3n", "popular", "oy\u00f3", "odia", "nuevos", "limpiar", "gana", "enferma", "dices", "despacio", "culpable", "compras", "club", "adelante", "viernes", "vieja", "tuvimos", "tampoco", "sorpresa", "son\u00f3", "seguridad", "sabemos", "resfriado", "prestado", "mitad", "llamada", "ladr\u00f3n", "intentar", "hayas", "hago", "hacerte", "hablan", "haberlo", "espalda", "digo", "darle", "cualquiera", "corri\u00f3", "com\u00fan", "computador", "color", "bosque", "aprend\u00ed", "vuestro", "vuelto", "terrible", "r\u00e1pidamente", "raro", "queso", "pelota", "ordenador", "oferta", "levant\u00f3", "juega", "enojado", "diario", "casarse", "amaba", "\u00c9ste", "trampa", "tema", "segunda", "roto", "roja", "result\u00f3", "repente", "probable", "premio", "normal", "mostr\u00f3", "mapa", "llorando", "hicimos", "gust\u00f3", "golpe\u00f3", "esperanza", "dedo", "darte", "correcta", "conoc\u00eda", "conocido", "cansada", "\u00e1rboles", "yenes", "quiso", "profesora", "permiso", "pastel", "paciencia", "olvid\u00e9", "mintiendo", "kioto", "hables", "gobierno", "gan\u00f3", "frase", "espa\u00f1ol", "escucha", "encuentro", "deseo", "desayunar", "dan", "cierra", "chicas", "baj\u00f3", "averiguar", "soportar", "soldados", "sepa", "satisfecho", "sangre", "quit\u00f3", "par\u00f3", "olvidado", "nervioso", "negocio", "m\u00e1quina", "museo", "lee", "gafas", "excepto", "consigui\u00f3", "cien", "cantante", "arroz", "vuestra", "varios", "ten\u00edas", "sonri\u00f3", "sois", "preferir\u00eda", "parecen", "opci\u00f3n", "necesitan", "izquierda", "humor", "hielo", "hermanas", "frecuencia", "especial", "espacio", "escaleras", "entrada", "comportamiento", "cerrada", "cambi\u00f3", "alemania", "acab\u00f3", "ver\u00e9", "tom\u00e9", "sucedi\u00f3", "salvo", "preparado", "precios", "pocas", "pierna", "pa\u00edses", "oscuro", "olvides", "nuestras", "memoria", "manejar", "isla", "interesado", "interesa", "fiebre", "crimen", "corto", "conocen", "chino", "chaqueta", "caminando", "cambiado", "apareci\u00f3", "alegro", "alegra", "vine", "tonto", "tendr\u00e1s", "sonrisa", "solas", "sabido", "recibi\u00f3", "quiz\u00e1s", "quiz\u00e1", "preguntaba", "pone", "nativo", "multitud", "medicina", "japoneses", "italia", "irte", "inmediato", "hermoso", "grupo", "fuiste", "escuch\u00f3", "deporte", "darme", "corta", "arreglar", "agrada", "vuelva", "viviendo", "vivido", "viento", "tomando", "techo", "simple", "quer\u00e9is", "profundamente", "principio", "podr\u00e1", "pertenece", "nac\u00ed", "murieron", "mirar", "mente", "ma\u00f1anas", "inocente", "incendio", "idiomas", "honesto", "hab\u00edas", "f\u00e1brica", "excelente", "encantan", "e", "ducha", "c\u00e1ncer", "cumplir", "cerrar", "broma", "anda", "\u00c9sta", "subi\u00f3", "sof\u00e1", "rob\u00f3", "revista", "promesa", "platos", "pasar\u00e1", "pasamos", "ocupados", "m\u00edos", "merece", "madera", "llamar\u00e9", "linda", "lavar", "japonesa", "ir\u00e1", "inglaterra", "huele", "hazlo", "haberme", "explicaci\u00f3n", "duerme", "duda", "conductor", "compraste", "casualidad", "casas", "casada", "canad\u00e1", "bol\u00edgrafo", "bella", "baja", "adentro", "10", "vuelo", "ventanas", "tuviera", "ten\u00edan", "televisor", "supiera", "sue\u00f1os", "seg\u00fan", "rara", "p\u00e1gina", "pedirle", "mentira", "mat\u00f3", "l\u00ednea", "l\u00e1piz", "hacemos", "hab\u00e9is", "guste", "galletas", "explic\u00f3", "escribiendo", "escapar", "entero", "encuentra", "ech\u00f3", "dudo", "descanso", "decid\u00ed", "cuidar", "cuerda", "consciente", "conocer", "arriba", "ante", "anillo", "aceptar", "30", "trozo", "ten", "tarjeta", "resultado", "respondi\u00f3", "recib\u00ed", "p\u00e9rdida", "propuesta", "piernas", "perd\u00f3n", "peces", "partir", "oscuridad", "muchacho", "monte", "luces", "llamas", "hogar", "hagamos", "hablado", "gusto", "fruta", "fresco", "empleados", "ejercicio", "discutir", "destino", "deje", "decidir", "c\u00e1rcel", "cuello", "convencer", "cogi\u00f3", "canciones", "arte", "animal", "abre", "\u00fatil", "web", "salido", "responsable", "quer\u00edan", "ponga", "pasaporte", "pareci\u00f3", "parada", "muebles", "maleta", "llegar\u00e1", "llegamos", "le\u00ed", "jugador", "importar", "ideas", "hable", "fr\u00eda", "facilidad", "escuch\u00e9", "discusi\u00f3n", "derecha", "debido", "cort\u00f3", "comenzar", "capital", "bes\u00f3", "verdadero", "vemos", "uso", "tuya", "tratar", "trajo", "tendr\u00e1", "ser\u00e9", "sacar", "robado", "regalos", "quince", "preparando", "partes", "papas", "osaka", "once", "medianoche", "l\u00e1grimas", "llueva", "levanta", "iremos", "impidi\u00f3", "hechos", "genial", "extremadamente", "escondiendo", "dur\u00f3", "dir\u00eda", "deben", "cuidadoso", "cuerpo", "confianza", "chocolate", "cerr\u00f3", "centro", "cami\u00f3n", "bonito", "blanca", "billetera", "basura", "autos", "armas", "acabado", "vivi\u00f3", "trat\u00e9", "trabaj\u00f3", "ten\u00edamos", "teatro", "s\u00e1bado", "suyo", "roma", "robaron", "recuerdas", "qu\u00e9date", "quedar\u00e9", "pregunt\u00e9", "piedra", "modo", "mantequilla", "maestro", "listos", "har\u00edas", "extra\u00f1a", "esperamos", "escritor", "envi\u00f3", "ense\u00f1a", "enorme", "elegir", "dieta", "das", "cu\u00e1les", "cost\u00f3", "costumbre", "computadora", "comienzo", "cometido", "cometer", "casados", "caballos", "buscar", "bolsillo", "bebi\u00f3", "asesinato", "art\u00edculo", "agradecido", "aburrido", "violencia", "vecino", "temperatura", "sencillamente", "rica", "resultados", "preocupes", "pol\u00edtica", "poema", "pies", "pez", "peg\u00f3", "orden", "ocultar", "noches", "mu\u00f1eca", "mentiroso", "mediod\u00eda", "ll\u00e1mame", "llevas", "invit\u00f3", "india", "hojas", "habl\u00e9", "grave", "general", "fuerza", "fotograf\u00eda", "flor", "explicar", "esquiar", "doce", "dispuesto", "dir\u00e9", "dieron", "descubri\u00f3", "delante", "dedos", "convencido", "comen", "casar", "bote", "barato", "aprendiendo", "absolutamente", "verduras", "vecinos", "t\u00eda", "sonido", "solos", "sab\u00e9s", "saberlo", "preguntar", "preferido", "obra", "naranjas", "mirada", "invitados", "importar\u00eda", "hubiese", "gratis", "felicidad", "estudia", "estrellas", "esquina", "espere", "equipaje", "empezando", "durmi\u00f3", "drogas", "doble", "distancia", "dar\u00e9", "dando", "cruzar", "cola", "claramente", "cargo", "cantando", "calma", "caballero", "bromeando", "apuesto", "visit\u00e9", "vinieron", "vac\u00eda", "tuvieron", "trae", "tomo", "texto", "tendr\u00e9", "sistema", "salt\u00f3", "robar", "respeto", "recibir", "profesores", "pon", "poblaci\u00f3n", "plato", "pistola", "pintar", "pelea", "nosotras", "montar", "levant\u00e9", "harto", "f\u00e1cilmente", "fondo", "extranjeros", "ense\u00f1ar", "encontraste", "dulce", "diferentes", "detalles", "demasiada", "dejar\u00e9", "deb\u00eda", "deb\u00ed", "cu\u00e1nta", "cuadro", "correos", "corre", "conduce", "comienza", "cantidad", "boda", "beso", "avergonzado", "aquellos", "alguno", "ajedrez", "admiti\u00f3", "absoluto", "230", "\u00e9ste", "vete", "veamos", "supermercado", "significado", "sepas", "recibido", "promesas", "prohibido", "preguntarle", "poniendo", "pizza", "permite", "ofreci\u00f3", "novelas", "motor", "monta\u00f1as", "millones", "men\u00fa", "mayores", "llegaron", "llam\u00e9", "levantarse", "jackson", "improbable", "horrible", "hablante", "gordo", "fingi\u00f3", "estadounidense", "esfuerzo", "enseguida", "dispar\u00f3", "deportes", "cubierta", "copia", "cincuenta", "ciego", "cartera", "bomba", "bolso", "boleto", "ayudara", "asistir", "amistad", "adoro", "abierto", "visit\u00f3", "visita", "vienes", "t\u00edmido", "tr\u00e1eme", "trav\u00e9s", "trabajadores", "terremoto", "teor\u00eda", "sospechoso", "sab\u00edan", "re\u00edr", "respuestas", "regresar", "real", "razones", "quedamos", "prop\u00f3sito", "prestar", "posibilidad", "plata", "permitir", "pensado", "pasajeros", "oto\u00f1o", "orgullosa", "nuevas", "m\u00fasico", "molesta", "miembros", "meti\u00f3", "matrimonio", "malas", "luce", "llame", "in\u00fatil", "intentarlo", "informe", "iguales", "huy\u00f3", "hagan", "hablaba", "ganado", "est\u00fapida", "estadounidenses", "esper\u00f3", "espa\u00f1a", "escrib\u00ed", "equivocada", "encontramos", "empezado", "elecci\u00f3n", "educaci\u00f3n", "doy", "dorm\u00ed", "dormitorio", "detesto", "dejara", "dale", "control", "contestar", "comes", "cierta", "canta", "calcetines", "cabello", "ayudarnos", "atrapado", "apartamento", "apag\u00f3", "andando", "agarr\u00f3", "accidentes", "vistazo", "viejos", "velocidad", "toques", "suya", "sano", "saludable", "saliendo", "romper", "rechaz\u00f3", "quedan", "puse", "pudimos", "profundo", "podr\u00edamos", "peque\u00f1os", "pasatiempo", "pantalones", "paga", "objetivo", "necesidad", "naranja", "mundial", "metro", "llor\u00f3", "llegaste", "llamado", "limpio", "licencia", "ley\u00f3", "lenguas", "ir\u00eda", "intent\u00e9", "intento", "impuestos", "impresi\u00f3n", "ibas", "h\u00e9roe", "hecha", "hab\u00edan", "habido", "golpe", "famosa", "est\u00f3mago", "estuviste", "esposo", "escenario", "entera", "energ\u00eda", "emergencia", "distinguir", "disculpe", "despedido", "curso", "curiosidad", "cr\u00e9dito", "creen", "cortar", "consejos", "colina", "celoso", "cd", "bienvenido", "bello", "ayud\u00e9", "ayudarle", "ataque", "asustado", "amigas", "alcanzar", "acerc\u00f3", "abandon\u00f3", "\u00faltimamente", "\u00e1rea", "zool\u00f3gico", "volviendo", "vivimos", "viniste", "vernos", "verle", "verg\u00fcenza", "verdadera", "vendr\u00eda", "vac\u00edo", "trenes", "tratado", "tranquilo", "tareas", "sugiri\u00f3", "sueldo", "sonar", "sencillo", "seguros", "salga", "relaci\u00f3n", "regal\u00f3", "quedes", "programa", "primo", "perfectamente", "pedido", "pareja", "pag\u00f3", "ocurrir", "norte", "nariz", "mantuvo", "lleve", "llen\u00f3", "llamo", "ingenuo", "hombro", "harvard", "fuma", "estupendo", "esper\u00e9", "escriba", "escalera", "enfermera", "echar", "dura", "detuvo", "deseando", "desafortunadamente", "dejo", "deber", "cre\u00ed", "conversar", "conversaci\u00f3n", "convenci\u00f3", "conf\u00edo", "conferencia", "cercano", "cabo", "bebida", "banda", "apagar", "alcohol", "5", "\u00e9stos", "vives", "vieron", "vengas", "vende", "usando", "turno", "trece", "trago", "tome", "tocando", "tanta", "talento", "sentir", "saliera", "riesgo", "remedio", "rehus\u00f3", "qui\u00e9nes", "quedaron", "quedando", "pusieron", "probar", "presentes", "polvo", "pollo", "podamos", "picnic", "pesca", "pesado", "pelear", "paquete", "nuevamente", "nombres", "necesitar", "mismos", "millas", "mant\u00e9n", "llovi\u00f3", "limpia", "libertad", "levantarme", "kil\u00f3metros", "jugo", "jugamos", "invitaci\u00f3n", "intenta", "instituto", "hubieras", "hokkaido", "hablamos", "gustas", "grit\u00f3", "gracioso", "gerente", "fuji", "fortuna", "extranjera", "enemigos", "disculpas", "despert\u00e9", "descubrir", "definitivamente", "debi\u00f3", "crey\u00f3", "conocemos", "completo", "coches", "carretera", "capit\u00e1n", "cant\u00f3", "breve", "bajar", "aspecto", "anciana", "alumnos", "afortunado", "vuelvas", "votar", "volar", "vienen", "urgente", "trato", "toalla", "termina", "s\u00e1ndwich", "su\u00e9ter", "supe", "soporto", "sed", "salida", "regres\u00f3", "quejando", "quedado", "preocupada", "plantas", "piensan", "parecer", "ocurrido", "ocultando", "octubre", "m\u00edas", "m\u00e9xico", "muertos", "motivo", "miel", "mantiene", "l\u00e1stima", "llevan", "llamaste", "levantar", "letra", "invitado", "internet", "importantes", "impaciente", "huevo", "herir", "hacerse", "hacerme", "haberle", "guantes", "gas", "fantasmas", "estuvieron", "estar\u00e1s", "esperemos", "esperado", "escuchado", "empresa", "ejemplo", "echo", "d\u00e9bil", "dulces", "diste", "descansar", "cuida", "cuesti\u00f3n", "contado", "consigo", "considerado", "condiciones", "com\u00fanmente", "cerrados", "castillo", "capaces", "cansados", "canadienses", "brasil", "belleza", "autom\u00f3vil", "asuntos", "artista", "aprendiste", "alarma", "agotado", "acept\u00f3", "abr\u00ed", "6", "\u00faltimos", "viniera", "venta", "vano", "valiente", "traer", "traducir", "tendr\u00eda", "sur", "supuesto", "supone", "ser\u00e1s", "sentarme", "salieron", "sab\u00edas", "rosa", "rid\u00edculo", "renunciar", "recientemente", "querido", "quejas", "productos", "preg\u00fantale", "prefiere", "ponte", "podido", "poca", "planeo", "planeando", "personal", "pa\u00f1uelo", "pagado", "odian", "nevar", "minti\u00f3", "meta", "martes", "lugares", "leo", "irnos", "har\u00e1s", "gritar", "esfuerzos", "escalar", "entra", "encontrar\u00e1s", "efectivo", "disculpa", "despertar", "departamento", "delicioso", "convirti\u00f3", "conoci\u00f3", "conduciendo", "compa\u00f1eros", "coma", "colectivo", "coge", "chicago", "brazos", "bebo", "bebiendo", "baile", "armario", "arena", "aprob\u00f3", "aprendido", "aprecio", "adora", "acuerdas", "acabar", "3", "100", "\u00a1me", "viva", "viol\u00edn", "ven\u00eda", "venden", "tr\u00e1nsito", "trabajado", "tir\u00f3", "tantos", "tama\u00f1o", "suicid\u00f3", "soltero", "solicitud", "sociedad", "si\u00e9ntate", "siga", "siesta", "servicio", "seguido", "sal\u00ed", "ruso", "rota", "quedara", "ponerse", "pint\u00f3", "peleando", "pasara", "o\u00edrte", "orden\u00f3", "oc\u00e9ano", "ni\u00f1as", "muchacha", "moda", "mercado", "maravilloso", "mantente", "mando", "loca", "llevar\u00e9", "levantado", "lentamente", "intentado", "inteligentes", "inocencia", "h\u00e1bito", "hola", "historias", "hambriento", "hablemos", "grosero", "granja", "f\u00edsica", "funeral", "fines", "familias", "falso", "estudias", "espejo", "escucho", "enviar", "enojada", "encontraron", "encendi\u00f3", "documentos", "director", "dificultad", "desnudo", "dejaron", "dec\u00eda", "cuarenta", "creci\u00f3", "corr\u00ed", "contrato", "condujo", "compartir", "cometi\u00f3", "cima", "cient\u00edfico", "ciencia", "cambia", "calvo", "caluroso", "caer", "bar", "ayudar\u00e1", "asumo", "aproximadamente", "amabilidad", "altura", "alternativa", "adi\u00f3s", "actuar", "abra", "abandonar", "20", "\u00edbamos", "visitado", "vendr\u00e9", "vender", "usualmente", "usado", "trataba", "trabajan", "trabajaba", "toc\u00f3", "tinta", "tiempos", "tendremos", "sueles", "suelen", "suceda", "sordo", "seriamente", "sentados", "sentada", "san", "salv\u00f3", "salvar", "salario", "rieron", "ricos", "reuniones", "respirar", "regla", "recoger", "querer", "quede", "prometo", "producto", "principal", "preocupa", "prendi\u00f3", "planea", "piel", "pidiendo", "personalmente", "perdone", "perdieron", "pasto", "pasaste", "pasas", "pasan", "opciones", "obedecer", "nubes", "m\u00f3vil", "miembro", "mentir", "maravillosa", "mand\u00f3", "largas", "juez", "incre\u00edble", "haremos", "grados", "garganta", "fueras", "francesa", "fracaso", "fotograf\u00edas", "formas", "falda", "estudi\u00f3", "estar\u00edas", "estall\u00f3", "escena", "entendido", "embajada", "disponible", "dijera", "decidieron", "decepcionado", "cual", "crec\u00ed", "coser", "continuar", "consegu\u00ed", "concurso", "comidas", "cocinando", "ciudades", "chiste", "cercana", "casarte", "busqu\u00e9", "billete", "bienvenida", "autor", "ausente", "ascensor", "apoyo", "apariencia", "antigua", "ambulancia", "ambas", "amas", "altos", "agujero", "adelantado", "acus\u00f3", "acusado", "acceso", "\u00c9se", "vuelvo", "volv\u00ed", "verla", "vengo", "torre", "tomar\u00e1", "teme", "tarda", "supon\u00eda", "sonre\u00edr", "soldado", "sirve", "sigo", "se\u00f1or", "seguida", "salud\u00f3", "rodilla", "rock", "robo", "responsabilidad", "razonable", "quieto", "quem\u00f3", "puntual", "preparar", "preocuparse", "preferida", "postre", "pongas", "poemas", "placer", "perfecta", "perdiendo", "opinas", "olvidar", "obtuvo", "obtener", "naturaleza", "nadando", "muriendo", "muere", "molesto", "mires", "miraron", "miles", "medida", "medicamento", "marcha", "maneja", "llegues", "llegar\u00e1s", "llamarme", "lindo", "lea", "lados", "juegos", "infancia", "inclin\u00f3", "incidente", "importancia", "iban", "horario", "honor", "honestidad", "hoja", "hierro", "haberse", "guapo", "gorda", "genio", "formulario", "fila", "fecha", "fe", "extra", "experto", "existen", "estrella", "estanque", "esperar\u00e9", "escondi\u00f3", "esconder", "escap\u00f3", "entr\u00e9", "entraron", "ense\u00f1arme", "enfadada", "enciende", "empezamos", "electricidad", "econom\u00eda", "d\u00e9", "due\u00f1o", "dudas", "dir\u00e1", "dimos", "despierta", "despert\u00f3", "desierto", "desea", "deber\u00edais", "c\u00e9sped", "culpar", "costar\u00e1", "cosecha", "construy\u00f3", "confes\u00f3", "compromiso", "ciudadano", "cient\u00edficos", "charla", "cerdo", "calles", "calidad", "bolsillos", "azules", "antiguo", "americano", "al\u00e9rgico", "alfombra", "actor", "50", "\u00e9sta", "\u00e9se", "\u00e9poca", "\u00a1eso", "zoo", "washington", "vosotras", "volumen", "volando", "villa", "vago", "tv", "toque", "tomaron", "tiende", "tejado", "talla", "sushi", "suave", "sonriendo", "sigues", "segu\u00eda", "sec\u00f3", "secundaria", "saqu\u00e9", "rumor", "rojas", "rog\u00f3", "riendo", "retras\u00f3", "p\u00e1ginas", "puesta", "pruebas", "proteger", "profesional", "primos", "presente", "prefieres", "pluma", "planeta", "piscina", "pide", "pasaron", "o\u00edste", "olor", "oeste", "ocurre", "obviamente", "obsequio", "nevando", "necesites", "mover", "momentos", "mochila", "mataron", "llevarme", "llevamos", "llego", "llegar\u00eda", "llamaba", "levanto", "juzgar", "juguete", "juan", "izquierdo", "invitar", "inter\u00e9s", "instrucciones", "imaginaci\u00f3n", "imagen", "humanos", "herida", "habitaciones", "generalmente", "firme", "fijamente", "explosi\u00f3n", "experimento", "existe", "exhausto", "escuchas", "escondido", "entiendes", "enfad\u00f3", "encuentras", "encantar\u00eda", "enamorada", "empezaron", "empec\u00e9", "emocionante", "embarazada", "elegido", "electr\u00f3nico", "ej\u00e9rcito", "d\u00edgame", "directo", "dificultades", "desapareci\u00f3", "dejar\u00eda", "decente", "daba", "c\u00f3modo", "cuentas", "cubierto", "cruz\u00f3", "cruel", "cre\u00e9s", "convertirse", "contener", "contarte", "construir", "comprender", "comprarlo", "colg\u00f3", "cintur\u00f3n", "cigarrillo", "ciento", "chistes", "cerrado", "cero", "caj\u00f3n", "cae", "baloncesto", "ay\u00fadame", "asesinado", "apellido", "aparte", "apaga", "anteojos", "alcalde", "admitir", "abril", "\u00c9sa", "vueltas", "voluntad", "viera", "verdes", "vecindario", "vacas", "u\u00f1as", "tomas", "tipos", "teniendo", "tengamos", "sugiero", "sugerencia", "sucio", "sucedido", "subir", "sorprende", "siguieron", "sellos", "sean", "salimos", "robando", "resulta", "requiere", "regrese", "record\u00f3", "rat\u00f3n", "quedaba", "present\u00f3", "prepar\u00f3", "posee", "poquito", "pod\u00edamos", "pobres", "pinta", "petr\u00f3leo", "permitido", "peri\u00f3dicos", "pasar\u00eda", "pasaba", "parecido", "pago", "o\u00edmos", "orejas", "oficial", "odiaba", "ocasi\u00f3n", "obvio", "observando", "normas", "muerta", "much\u00edsimo", "monedas", "moneda", "moderna", "modelo", "mir\u00e9", "miraba", "matado", "maletas", "l\u00edder", "lobos", "llover\u00e1", "llamando", "lim\u00edtate", "lento", "lavadora", "lastimar", "ladrones", "labios", "incapaz", "helic\u00f3ptero", "hacerle", "gu\u00eda", "guardar", "gira", "gastos", "furioso", "funcionar", "frecuentemente", "expresar", "estuvimos", "estaremos", "espect\u00e1culo", "entradas", "enfadar", "echado", "echa", "d\u00e9jalo", "duermo", "diecisiete", "dieciocho", "detener", "detalle", "derechos", "dentista", "dedic\u00f3", "declar\u00f3", "decidiste", "dar\u00e1", "cu\u00e9ntame", "cultura", "cuid\u00f3", "cuento", "corte", "conocimos", "conocerte", "conjunto", "complicado", "comimos", "colores", "cochera", "celular", "casarme", "campana", "cambiar\u00e1", "botas", "biblia", "bater\u00eda", "bailando", "ayudar\u00eda", "autoridad", "ausencia", "aumento", "atrasado", "atento", "atac\u00f3", "asum\u00ed", "asientos", "aseg\u00farate", "aseguro", "arroj\u00f3", "amarilla", "alimentar", "aliento", "ahorrar", "agradezco", "acuerda", "actriz", "abandonado", "\u00f3rdenes", "vuestros", "vol\u00f3", "volvamos", "vivos", "viajes", "venid", "veas", "vea", "uvas", "utilizar", "usan", "universo", "tranquila", "trabaj\u00e9", "trabajas", "trabajamos", "tonter\u00eda", "tomamos", "tinto", "tif\u00f3n", "tiendas", "tesoro", "termin\u00e9", "tercera", "temporada", "tecnolog\u00eda", "tazas", "supo", "sorprender\u00eda", "soltera", "sirvi\u00f3", "siguiendo", "sienta", "sent\u00e9", "sentarse", "sensible", "segu\u00ed", "salgamos", "sabor", "r\u00e1pida", "rev\u00e9s", "retraso", "reputaci\u00f3n", "repugnante", "reparar", "reconoci\u00f3", "recogi\u00f3", "recibiste", "qu\u00edmica", "quej\u00f3", "p\u00e1lido", "pusiste", "puertas", "pretend\u00eda", "preguntarte", "pozo", "populares", "pongo", "ponerte", "pol\u00edtico", "pod\u00edas", "planta", "pill\u00f3", "pierde", "patio", "partida", "particular", "olvide", "olvida", "negra", "nado", "m\u00e9todo", "muchachos", "mostrar\u00e9", "molestando", "misterio", "misi\u00f3n", "mir\u00e1", "miente", "metros", "mejorar", "marca", "malos", "malentendido", "luc\u00eda", "logro", "letras", "lecci\u00f3n", "lastim\u00f3", "junio", "juguemos", "jugaba", "jazz", "jaula", "involucrado", "investigaci\u00f3n", "int\u00e9rprete", "interesada", "incorrecto", "ilegal", "ignor\u00f3", "hijas", "heladera", "haw\u00e1i", "hab\u00edamos", "hablarle", "habitual", "gasolina", "funcion\u00f3", "fuertes", "fiar", "feo", "facebook", "extra\u00f1os", "explicarlo", "estudiado", "estacionar", "entendiste", "encontrarte", "empleado", "embargo", "documento", "divertida", "discutiendo", "diera", "descubierto", "des", "deprimido", "dejaste", "dejas", "dejarlo", "debiste", "cuidadosamente", "cruzando", "creas", "corriente", "corea", "coraje", "copa", "contratar", "contin\u00faa", "consecuencias", "confundido", "conducta", "comprendo", "compra", "compa\u00f1ero", "comieron", "comentarios", "clientes", "cliente", "ciudadanos", "cigarro", "cazar", "capacidad", "camin\u00f3", "cambi\u00e9", "bromas", "brillante", "besar", "ayudes", "audiencia", "atentamente", "asesino", "arrepiento", "apret\u00f3", "aprendi\u00f3", "apetito", "amarillas", "almorzando", "almorzamos", "advirti\u00f3", "adonde", "adecuado", "acostumbrada", "acci\u00f3n", "acciones", "acabamos", "aburrida", "\u00e9stas", "\u00c1frica", "zona", "yendo", "volviera", "visa", "viaj\u00f3", "vestida", "vayan", "vasos", "valla", "vais", "tuviste", "trozos", "tradujo", "trabajos", "trabajador", "tenedor", "tela", "tales", "s\u00e1bados", "sudando", "suceder", "subiendo", "sonando", "sombra", "sol\u00edamos", "ser\u00e1n", "serpientes", "segundos", "seca", "saltar", "r\u00ede", "rusia", "rompecabezas", "rojos", "re\u00edrme", "revistas", "resuelto", "reina", "recursos", "querr\u00edas", "quejarse", "puestos", "pudiste", "pudieras", "progreso", "presi\u00f3n", "preocupados", "posici\u00f3n", "porqu\u00e9", "ponerme", "ponerle", "poeta", "podr\u00e9", "piloto", "pesadilla", "pesada", "permanecer", "perdonar", "pens\u00e1s", "pasarme", "parti\u00f3", "pagu\u00e9", "pagar\u00e9", "ox\u00edgeno", "oso", "olvidar\u00e9", "ocurra", "ochenta", "n\u00fameros", "not\u00f3", "nota", "nivel", "niebla", "nerviosa", "naci\u00f3n", "m\u00ednimo", "mu\u00e9strame", "mutuamente", "muero", "motocicleta", "mostrarte", "mostrarme", "mordi\u00f3", "mono", "meter", "mentiras", "mentido", "melod\u00eda", "mejilla", "medalla", "march\u00f3", "mancha", "maestra", "l\u00e1vate", "l\u00e1pices", "loter\u00eda", "llevar\u00e1", "llevarse", "llevara", "llegas", "llegar\u00e9", "llamaron", "leerlo", "kilos", "julio", "juguetes", "juegas", "italiano", "investigando", "invent\u00f3", "inconsciente", "impresionado", "imagin\u00e9", "imaginar", "ignorar", "hundi\u00f3", "huelga", "hiri\u00f3", "hierba", "herramientas", "hablaste", "gustado", "guardia", "garaje", "fuente", "fiestas", "fantasma", "famosos", "fall\u00f3", "excusa", "evidencia", "est\u00e9n", "estudi\u00e9", "estilo", "enterrado", "ens\u00e9\u00f1ame", "ensalada", "enoj\u00f3", "enga\u00f1\u00f3", "enamorados", "empeorando", "eligi\u00f3", "elefante", "elecciones", "disfrutar", "devolvi\u00f3", "deuda", "detenido", "desayunado", "desaparecido", "dej\u00e1", "dejen", "dec\u00edrselo", "decisiones", "datos", "darse", "dama", "cura", "cuaderno", "creemos", "cont\u00e9", "contar\u00e9", "construcci\u00f3n", "conmovi\u00f3", "conf\u00eda", "conejos", "com\u00eda", "compre", "comit\u00e9", "cometa", "comerme", "comemos", "cobarde", "clara", "cierre", "cientos", "cheque", "charlando", "caus\u00f3", "castigo", "camina", "callado", "cabra", "busco", "bordo", "borde", "bomberos", "bebido", "bebes", "barba", "bala", "ayudado", "aut\u00e9ntico", "atraves\u00f3", "atrap\u00f3", "atrapar", "astuto", "aspirina", "arrestado", "aquello", "apunt\u00f3", "aprobar", "aparentemente", "ansioso", "ando", "ancianos", "americanos", "amar", "alimento", "alegre", "afortunadamente", "adicto", "adem\u00e1s", "actu\u00f3", "actualmente", "acostumbrarse", "acostar", "acepto", "acento", "acabas", "7", "300", "\u00c9stos", "volver\u00eda", "voleibol", "ver\u00e1s", "veros", "vendi\u00f3", "vencido", "us\u00f3", "universitario", "u", "t\u00f3mate", "tuvieras", "triunfar", "tratamiento", "traicion\u00f3", "tomaste", "tomar\u00e9", "toman", "test", "terminaste", "temas", "talentoso", "sujeto", "so\u00f1ando", "solucionar", "solar", "sienten", "sentamos", "sensaci\u00f3n", "semejante", "secretos", "saludos", "salgo", "rueda", "rostro", "ri\u00f3", "respetar", "reserva", "repentinamente", "reino", "reducir", "recuerdos", "quitar", "queja", "quedas", "p\u00eddele", "p\u00e9simo", "p\u00e1same", "pudieron", "pr\u00edncipe", "propias", "promet\u00ed", "promedio", "probarlo", "prisionero", "presentimiento", "predecir", "polic\u00edas", "podr\u00e1s", "pl\u00e1tanos", "pimienta", "pierdas", "pienses", "pido", "pidieron", "picante", "pesa", "periodista", "perdiste", "pavo", "patinar", "pasaje", "papeles", "paliza", "optimista", "oigo", "notas", "naturales", "moto", "molestes", "molestar", "mire", "mill\u00f3n", "metido", "merec\u00eda", "martillo", "mand\u00e9", "l\u00edmite", "lujo", "logr\u00f3", "llores", "llevaron", "llenos", "llegaremos", "llamadas", "linterna", "lincoln", "ligero", "le\u00f3n", "lectura", "lav\u00f3", "justicia", "juntas", "juicio", "jugar\u00e1", "jugadores", "juegan", "invit\u00e9", "invitaron", "intentes", "insisti\u00f3", "insectos", "independiente", "inc\u00f3modo", "incre\u00edblemente", "humo", "humano", "humanidad", "homicidio", "heridos", "heridas", "hambrientos", "hablar\u00e9", "haberla", "gustar", "guarda", "grano", "gemelo", "gasta", "ganando", "gallina", "fuese", "fuerzas", "firmar", "febrero", "familiar", "falsa", "extra\u00f1ar", "exitoso", "estatua", "esperara", "escuchaste", "entreg\u00f3", "entregar", "entend\u00ed", "ense\u00f1ando", "enfermedades", "encuentre", "encontrar\u00e9", "empezaste", "el\u00e9ctrica", "elige", "educado", "echarle", "disfruta", "disculp\u00f3", "directamente", "dif\u00edciles", "dibujo", "despertador", "despertado", "despedir", "deme", "dejarte", "c\u00f3moda", "culpo", "cuente", "crudo", "crema", "costa", "cort\u00e9", "cortado", "convencerlo", "controlar", "contarle", "construido", "conseguido", "conocimiento", "comprarse", "compraron", "comprarle", "comercial", "comenzado", "comas", "coincidencia", "cogieron", "cogido", "cl\u00e1sica", "cigarrillos", "ciervo", "ciertamente", "ciega", "charlar", "cedi\u00f3", "ca\u00ed", "cargar", "carga", "carb\u00f3n", "busc\u00f3", "buscaba", "botellas", "bici", "batalla", "barata", "bandera", "ayudar\u00e9", "ayudando", "aun", "aula", "asegurarme", "arreglarlo", "apropiado", "aprende", "antiguos", "anterior", "al\u00e9rgica", "alz\u00f3", "almohada", "alimentos", "alegr\u00eda", "aguanto", "adultos", "admiro", "acordar", "acondicionado", "aceite", "8", "\u00e1ngel", "zorro", "zanahorias", "voluntario", "visitarme", "veras", "vendr\u00e1s", "vegetales", "trigo", "trescientos", "traducci\u00f3n", "tomes", "tomate", "toco", "tocaba", "tijeras", "tigres", "testigo", "terror", "termine", "tentaci\u00f3n", "telef\u00f3nico", "tapa", "tantas", "tabaco", "s\u00e1ndwiches", "superar", "sufre", "suelto", "sucia", "sorprendidos", "sobrevivir", "sinceramente", "shakespeare", "se\u00f1ora", "sesenta", "sentarte", "sentar", "seda", "salvajes", "sab\u00e9is", "ruinas", "rosas", "rio", "reuni\u00f3", "responde", "reporte", "renunci\u00f3", "rendirse", "regreso", "recurrir", "reconoc\u00ed", "recomendar", "rayo", "quienes", "quedo", "p\u00e1nico", "punta", "puerto", "propios", "profunda", "producci\u00f3n", "privado", "prisioneros", "princesa", "primeros", "prest\u00f3", "presta", "preguntar\u00e9", "preguntando", "precioso", "preciosa", "pol\u00edticos", "pod\u00edan", "podr\u00edan", "podremos", "pobreza", "piense", "piedras", "pides", "perezoso", "perdimos", "perder\u00e1s", "peque\u00f1as", "pensarlo", "pedazos", "pedazo", "pausa", "participar", "paredes", "pantalla", "palo", "palacio", "oscura", "orgullosos", "operaci\u00f3n", "oh", "ocurren", "ocasiones", "obtuve", "obligado", "norma", "nieva", "niego", "natural", "nacional", "muro", "mud\u00f3", "milagro", "materna", "material", "magia", "l\u00e1mpara", "locos", "local", "llora", "llegara", "literatura", "limpiando", "librer\u00eda", "leyes", "lavarse", "lava", "juramento", "jurado", "jug\u00f3", "jab\u00f3n", "ir\u00e1s", "int\u00e9ntalo", "interior", "interesantes", "injusto", "ingresos", "informado", "impresionante", "h\u00famedo", "humana", "huesos", "hermosas", "guard\u00f3", "gripe", "gimnasio", "gemelos", "funcionar\u00e1", "fresca", "fracas\u00f3", "fascinante", "falleci\u00f3", "ex\u00e1menes", "expresi\u00f3n", "est\u00fapidas", "estupenda", "estudios", "estate", "esperes", "esperas", "esperanto", "escolar", "entienden", "entenderlo", "ense\u00f1ar\u00e9", "ense\u00f1arte", "enojar", "enga\u00f1ar", "enero", "encuentres", "empiezan", "emocionado", "elefantes", "ego\u00edsta", "edificios", "durar\u00e1", "dormida", "dondequiera", "divorcio", "dise\u00f1o", "dirigi\u00f3", "digan", "diamante", "desocupado", "deseaba", "demasiados", "demanda", "delgado", "delegados", "c\u00e1lida", "cu\u00e1n", "cuyo", "crisis", "creciendo", "cortinas", "cortina", "convencerle", "contrario", "continuaci\u00f3n", "contest\u00f3", "considero", "confuso", "conejo", "condici\u00f3n", "computadores", "comprende", "completa", "comparto", "comiste", "comenzando", "comentario", "comamos", "cocinero", "choc\u00f3", "ca\u00eddo", "cancelar", "campa\u00f1a", "caminaba", "cajas", "cafeter\u00eda", "buses", "busca", "brit\u00e1nicos", "bonitas", "barrio", "ballenas", "balde", "automovil\u00edstico", "aumentando", "atractiva", "asombroso", "asistente", "arrogante", "arriesgado", "arrest\u00f3", "aqu\u00e9l", "apu\u00f1al\u00f3", "aprobado", "apoy\u00f3", "apague", "amarillo", "amargo", "amanecer", "aman", "alumno", "alma", "alas", "ahorros", "adondequiera", "adolescentes", "actual", "actitud", "500", "1000", "\u00fatiles", "\u00f3pera", "\u00e9ramos", "\u00e1lbum", "\u00c1ngeles", "\u00a1es", "\u00a1eres", "zelanda", "zapato", "yokohama", "v\u00e1monos", "volviste", "visitarte", "vinieras", "viniendo", "viejas", "viaja", "verlos", "veranos", "vac\u00edas", "turistas", "trates", "trampas", "tos", "timbre", "terremotos", "terminaron", "tengan", "temer", "supiste", "supieras", "sumamente", "suiza", "sufri\u00f3", "sucios", "sucede", "subido", "sube", "so\u00f1\u00e9", "sospechaba", "sospecha", "sorprendida", "sobrevivi\u00f3", "sobras", "sincero", "siguen", "sigamos", "sientas", "se\u00f1al", "seria", "secretaria", "sal\u00f3n", "sales", "sacerdote", "sab\u00edamos", "sabr\u00e1", "sabio", "sabia", "rumores", "rom\u00e1ntico", "rompe", "rollo", "rodillas", "riqueza", "ricas", "retir\u00f3", "resolvi\u00f3", "reservar", "religi\u00f3n", "recuper\u00f3", "reconozco", "recomend\u00f3", "reci\u00e9n", "rechazado", "raqueta", "qu\u00edtate", "quedar\u00e1s", "quedarnos", "p\u00f3quer", "pusimos", "puedan", "propiedad", "pronunciar", "probado", "principiante", "prima", "presupuesto", "presentarte", "preguntado", "posiblemente", "ponlo", "pol\u00edticas", "planeado", "pizarra", "pintor", "pida", "pianista", "permiti\u00f3", "peligrosa", "pedirte", "pedimos", "partidos", "pares", "pagaste", "pacientes", "o\u00edrlo", "o\u00eddos", "oye", "ovni", "ostras", "ocupa", "objetos", "noventa", "novelista", "neum\u00e1tico", "negros", "necesit\u00e1s", "nativos", "nara", "m\u00e9dica", "muralla", "muestra", "mont\u00f3", "monos", "modales", "mencion\u00f3", "mejorando", "mejorado", "marzo", "mareado", "manda", "l\u00edneas", "lucha", "logr\u00e9", "lobo", "lloraba", "llev\u00e9", "lleves", "llegando", "llegada", "limpi\u00f3", "liber\u00f3", "le\u00f1a", "le\u00edste", "le\u00eda", "lata", "lanz\u00f3", "ladrar", "ipad", "inquieto", "infeliz", "incorrecta", "impedir", "hilo", "hayan", "harta", "hag\u00e1moslo", "habilidad", "grito", "grifo", "grasa", "gentil", "gan\u00e9", "gane", "funci\u00f3n", "fritas", "frigor\u00edfico", "frenos", "firm\u00f3", "explicar\u00e9", "excepci\u00f3n", "estuvieras", "estropeado", "esper\u00e1bamos", "escuches", "escocia", "escoba", "equivocados", "ensayo", "engordado", "encontraba", "encender", "encantado", "empuj\u00f3", "egipto", "efectos", "echar\u00e9", "echaron", "ebrio", "d\u00f3lar", "durar", "divirti\u00f3", "divertirse", "distinta", "disparar", "despidieron", "despegar", "despedida", "desmay\u00f3", "desierta", "desgracia", "desagradable", "deliciosa", "dejando", "decirlo", "da\u00f1os", "dar\u00eda", "c\u00edrculo", "cumpli\u00f3", "cuchara", "cuantos", "cuantas", "cre\u00f3", "cortas", "convertido", "contrat\u00f3", "contactar", "considerar", "consideran", "considera", "conseguiste", "conoc\u00e9s", "conociera", "condujera", "conducido", "conciencia", "compro", "comprando", "compramos", "competencia", "comparado", "collar", "cog\u00ed", "claridad", "circunstancias", "ciertas", "cerebro", "caza", "casco", "canilla", "cambiando", "california", "cabe", "bonitos", "bol\u00edgrafos", "bola", "besaron", "besando", "beb\u00ed", "ba\u00f1era", "ayudarlo", "atrapados", "asusta", "asisti\u00f3", "asegur\u00f3", "ascenso", "arruinar", "archivo", "ara\u00f1as", "aplaudi\u00f3", "apetece", "aparcar", "alivio", "alcanz\u00f3", "agradeci\u00f3", "adulto", "adivinar", "acusaron", "act\u00faa", "actuando", "abuelos", "abogados", "25", "\u00fanicos", "\u00e9sa", "\u00e1rabe", "\u00a1por", "\u00a1pero", "\u00a1oh", "vot\u00f3", "volver\u00e1s", "viv\u00ed", "virus", "vidrio", "veterinario", "veremos", "ventaja", "velas", "utiliza", "uni\u00f3", "unido", "tuyos", "tumba", "trucos", "truco", "tristes", "tra\u00eddo", "traer\u00e9", "tonta", "tocado", "tigre", "testamento", "terminemos", "terminamos", "tardar\u00e1", "suministros", "suicidio", "suicidarse", "sueltes", "sudor", "sucediendo", "sub\u00ed", "so\u00f1ado", "sol\u00edan", "solamente", "social", "sintieron", "sillas", "se\u00f1ales", "severo", "servir\u00e1", "servir", "seremos", "separados", "sentimos", "sentarnos", "seco", "seamos", "sana", "sal\u00eda", "saluda", "salgas", "saldr\u00e9", "saldr\u00e1", "sabr\u00e1s", "r\u00e9cord", "rodeado", "ritmo", "revel\u00f3", "respiraci\u00f3n", "repisa", "relajarme", "registradora", "regar", "recordarte", "recibimos", "rechazar", "realiz\u00f3", "ratas", "rastro", "rancho", "quita", "quienquiera", "quema", "quejarte", "quebr\u00f3", "p\u00e9sima", "pura", "puntos", "pr\u00e9stamo", "pr\u00e1ctico", "pron\u00f3stico", "prob\u00f3", "prestarme", "preocuparte", "preocuparme", "practicar", "port\u00e1til", "poderoso", "pm", "pl\u00e1stico", "pinturas", "pintando", "picasso", "personalidad", "perdona", "pensamientos", "pasta", "pasear", "par\u00e9", "particip\u00f3", "parcial", "paranoico", "pac\u00edfico", "osos", "ordenada", "oraci\u00f3n", "opiniones", "olvidadizo", "olla", "ocurrir\u00e1", "ocupar", "ocult\u00f3", "observ\u00f3", "observar", "objetivos", "ni\u00f1ez", "nieto", "nev\u00f3", "necesit\u00e9", "necesite", "necesariamente", "navide\u00f1a", "natal", "nacimiento", "musical", "muelle", "mudarse", "movimiento", "mostrar", "moderno", "mi\u00e9rcoles", "ministro", "mientas", "metas", "metal", "merezco", "menores", "memorizar", "mata", "mascota", "marr\u00f3n", "man\u00ed", "manteca", "maletero", "luchando", "lleguemos", "limpias", "ligera", "libres", "levantarte", "lenguaje", "lees", "lat\u00edn", "lastimado", "largos", "jugu\u00e9", "jugado", "jes\u00fas", "jersey", "ira", "invitaste", "inundaci\u00f3n", "internacional", "intentar\u00e9", "insult\u00f3", "influencia", "imagino", "ilusi\u00f3n", "hoyo", "hockey", "hirviendo", "hey", "hayamos", "harina", "hamburguesas", "hablaron", "hablara", "griega", "grecia", "granjero", "grado", "gatito", "gatillo", "gastado", "gano", "funcionando", "frutas", "fot\u00f3grafo", "fluidamente", "firma", "finales", "fea", "extranjeras", "everest", "evento", "estupidez", "estufa", "estudiara", "estemos", "estar\u00e1n", "estanter\u00eda", "estante", "estampillas", "estaciones", "esqu\u00ed", "esquiando", "esperanzas", "especialmente", "espaldas", "esc\u00e1ndalo", "escucharlo", "escr\u00edbeme", "escrita", "escribo", "escaso", "escape", "equivocas", "enga\u00f1ado", "encontremos", "encontrarlo", "encerr\u00f3", "enamor\u00f3", "empezar\u00e1", "empeorar", "el\u00e9ctrico", "eligieron", "efecto", "ech\u00e9", "doscientos", 