["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "los", "\u00c9l", "su", "mi", "est\u00e1", "con", "le", "qu\u00e9", "ella", "te", "mary", "para", "las", "y", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "eso", "esta", "tiene", "este", "del", "\u00e9l", "estaba", "quiero", "tengo", "aqu\u00ed", "casa", "si", "fue", "hacer", "como", "puedo", "esto", "todo", "algo", "ha", "hay", "tiempo", "gusta", "son", "todos", "tan", "ir", "era", "nada", "cuando", "favor", "puede", "vez", "he", "bien", "mucho", "ellos", "nos", "ser", "solo", "est\u00e1s", "s\u00e9", "ma\u00f1ana", "dos", "nunca", "ya", "d\u00f3nde", "trabajo", "creo", "dinero", "sus", "ahora", "c\u00f3mo", "qui\u00e9n", "tienes", "dijo", "hablar", "pero", "soy", "tom\u00e1s", "siempre", "est\u00e1n", "d\u00eda", "hab\u00eda", "ese", "libro", "hace", "hoy", "puedes", "t\u00fa", "verdad", "quiere", "poco", "a\u00f1os", "voy", "nadie", "esa", "quieres", "estar", "mejor", "franc\u00e9s", "ver", "va", "sabe", "has", "mis", "demasiado", "tarde", "padre", "antes", "tres", "mar\u00eda", "quer\u00eda", "eres", "usted", "parece", "hizo", "ten\u00eda", "o", "boston", "noche", "hora", "sobre", "sin", "m\u00ed", "hombre", "haber", "estado", "todav\u00eda", "hasta", "ayer", "perro", "necesito", "alguien", "comer", "nuevo", "ingl\u00e9s", "vida", "gente", "d\u00edas", "decir", "mismo", "coche", "hecho", "cu\u00e1ndo", "tenemos", "gustar\u00eda", "nosotros", "problema", "as\u00ed", "cu\u00e1l", "pens\u00e9", "madre", "semana", "ti", "estamos", "habitaci\u00f3n", "puerta", "otra", "deber\u00edas", "uno", "casi", "cosas", "pasado", "buen", "sab\u00eda", "despu\u00e9s", "vas", "deber\u00eda", "tus", "escuela", "all\u00ed", "realmente", "mundo", "alguna", "muchos", "amigos", "a\u00f1o", "podr\u00eda", "les", "hacerlo", "otro", "ni", "ni\u00f1os", "feliz", "cu\u00e1nto", "veces", "saber", "fuera", "ayuda", "pronto", "ni\u00f1o", "dio", "amigo", "menos", "dif\u00edcil", "desde", "idea", "conmigo", "buena", "sabes", "nuestro", "todas", "s\u00f3lo", "habla", "seguro", "ciudad", "auto", "agua", "visto", "fiesta", "cada", "vino", "comprar", "john", "mal", "comida", "nombre", "ah\u00ed", "profesor", "jap\u00f3n", "contigo", "durante", "tener", "vi", "personas", "carta", "caf\u00e9", "tren", "pod\u00eda", "hermano", "gran", "persona", "toda", "libros", "leer", "polic\u00eda", "haciendo", "sea", "cuenta", "tienen", "salir", "porque", "grande", "pas\u00f3", "dice", "lunes", "lugar", "muchas", "clase", "cama", "acerca", "nuestra", "tanto", "momento", "bueno", "pudo", "espero", "vamos", "trabajar", "r\u00e1pido", "padres", "gustan", "diez", "siento", "hijo", "cerca", "problemas", "a\u00fan", "familia", "tambi\u00e9n", "acuerdo", "fui", "tuvo", "joven", "tel\u00e9fono", "debes", "vivir", "puso", "horas", "hermana", "venir", "sido", "nueva", "mujer", "han", "tomar", "debe", "cinco", "vive", "hice", "muri\u00f3", "dej\u00f3", "anoche", "cosa", "parte", "nadar", "mayor", "estaban", "historia", "donde", "viene", "jugar", "s\u00ed", "pidi\u00f3", "ocupado", "dije", "podemos", "temprano", "menudo", "gato", "televisi\u00f3n", "f\u00e1cil", "ayudar", "llegar", "gracias", "entre", "estudiar", "pregunta", "encontrar", "necesita", "mesa", "pregunt\u00f3", "lado", "dejar", "aprender", "accidente", "mientras", "mano", "camino", "mucha", "minutos", "fuerte", "estos", "bastante", "cansado", "mes", "conozco", "ventana", "miedo", "dicho", "zapatos", "tipo", "pasar", "hijos", "estaci\u00f3n", "crees", "suficiente", "raz\u00f3n", "estuvo", "algunas", "vio", "pa\u00eds", "pienso", "pel\u00edcula", "\u00faltima", "dormir", "algunos", "lleg\u00f3", "volver", "importante", "ustedes", "hablando", "estudiantes", "oficina", "cabeza", "seis", "colegio", "alto", "sol\u00eda", "bicicleta", "alg\u00fan", "unos", "pueden", "juntos", "error", "compr\u00f3", "tuve", "punto", "cualquier", "hemos", "ve", "sue\u00f1o", "ser\u00e1", "reloj", "lleva", "importa", "fumar", "fr\u00edo", "reuni\u00f3n", "quisiera", "primera", "fueron", "estados", "podr\u00edas", "m\u00fasica", "debo", "creer", "\u00a1qu\u00e9", "sola", "esposa", "verte", "unidos", "tienda", "queda", "n\u00famero", "ning\u00fan", "leche", "guerra", "esperando", "canci\u00f3n", "\u00fanico", "ojos", "fin", "esperar", "deja", "tenis", "tal", "cree", "dar", "bajo", "caja", "hacia", "edad", "conducir", "somos", "sali\u00f3", "o\u00eddo", "os", "ido", "hotel", "estas", "compr\u00e9", "respuesta", "palabra", "llave", "ganas", "chico", "r\u00edo", "media", "viejo", "haga", "buscando", "plan", "parec\u00eda", "cu\u00e1ntos", "contra", "necesitas", "lejos", "chica", "australia", "vivo", "cuarto", "iba", "escribir", "da", "autob\u00fas", "verano", "veo", "m\u00e9dico", "interesante", "d\u00f3lares", "cierto", "avi\u00f3n", "dolor", "vacaciones", "terminar", "perdido", "pasa", "misma", "est\u00e9", "beb\u00e9", "qued\u00f3", "capaz", "calle", "ropa", "pensar", "ninguna", "hubiera", "encanta", "vaya", "sos", "ser\u00eda", "preguntas", "enfermo", "vos", "volvi\u00f3", "quer\u00e9s", "pueda", "luz", "listo", "juego", "c\u00e1mara", "perdi\u00f3", "manos", "peque\u00f1o", "navidad", "manera", "calor", "tom\u00f3", "queremos", "muerte", "deber\u00edamos", "quieren", "piensa", "hambre", "entender", "cara", "ac\u00e1", "regalo", "pude", "parque", "o\u00edr", "libre", "hospital", "consejo", "beber", "siquiera", "m\u00edo", "cuanto", "t\u00e9", "quien", "perder", "odio", "hagas", "usar", "realidad", "malo", "jam\u00e1s", "falta", "encontr\u00e9", "\u00e1rbol", "ven", "terminado", "sol", "primero", "piensas", "pelo", "lengua", "flores", "d\u00e9jame", "cuidado", "cuatro", "van", "hija", "har\u00e9", "estabas", "cerveza", "viaje", "tokio", "recuerdo", "pensando", "pagar", "hombres", "haya", "culpa", "trabaja", "suerte", "espera", "duro", "secreto", "novia", "ni\u00f1a", "hiciste", "estudiante", "empez\u00f3", "di", "conoce", "perros", "ojal\u00e1", "foto", "forma", "vuelta", "unas", "puesto", "oportunidad", "equipo", "doctor", "t\u00edo", "peque\u00f1a", "otros", "esos", "banco", "posible", "examen", "ten\u00e9s", "pregunto", "japon\u00e9s", "entrar", "entiendo", "necesitamos", "eran", "dentro", "cumplea\u00f1os", "clases", "biblioteca", "rico", "quieras", "par", "palabras", "nieve", "llama", "lista", "justo", "extra\u00f1o", "extranjero", "tarea", "ruido", "mont\u00f3n", "equivocado", "decidi\u00f3", "compa\u00f1\u00eda", "cocina", "vista", "tocar", "llover", "exactamente", "fuego", "all\u00e1", "pr\u00f3ximo", "prefiero", "mala", "llorar", "debemos", "asunto", "acabo", "cay\u00f3", "acaso", "restaurante", "mujeres", "entr\u00f3", "entonces", "dame", "cantar", "canadiense", "abogado", "\u00e9xito", "vestido", "tenido", "siete", "loco", "irme", "har\u00eda", "errores", "edificio", "decisi\u00f3n", "come", "b\u00e9isbol", "alrededor", "sombrero", "pie", "pensaba", "largo", "estar\u00e1", "esperaba", "blanco", "amor", "sigue", "salud", "piano", "perd\u00ed", "m\u00eda", "lluvia", "diccionario", "cena", "sitio", "nuestros", "mir\u00f3", "jard\u00edn", "carne", "\u00a1no", "visitar", "muerto", "inteligente", "gatos", "encontr\u00f3", "decirle", "cu\u00e1ntas", "caminar", "\u00faltimo", "trabajando", "primer", "jugando", "esas", "dormido", "dijiste", "caso", "aquel", "abuelo", "viven", "treinta", "taza", "radio", "peor", "mira", "est\u00fapido", "estar\u00e9", "escuchar", "ba\u00f1o", "atr\u00e1s", "apenas", "\u00fanica", "universidad", "frente", "estuve", "concierto", "comi\u00f3", "venga", "sentido", "poder", "peligro", "pasando", "pasada", "guitarra", "final", "completamente", "china", "almuerzo", "vaso", "pareces", "medio", "grandes", "bus", "animales", "aire", "vale", "rompi\u00f3", "playa", "paraguas", "ocurri\u00f3", "cenar", "camisa", "aconsej\u00f3", "viste", "termin\u00f3", "pap\u00e1", "noticias", "llamar", "est\u00e1is", "dime", "sent\u00f3", "seguir", "par\u00eds", "leyendo", "direcci\u00f3n", "deberes", "cuesta", "barco", "vendr\u00e1", "toma", "mayor\u00eda", "favorito", "escritorio", "ellas", "bailar", "atenci\u00f3n", "viajar", "vayas", "sal", "mam\u00e1", "est\u00e1bamos", "digas", "voz", "suficientemente", "ped\u00ed", "minuto", "llaves", "hubo", "ganar", "f\u00fatbol", "finalmente", "estudiando", "aunque", "situaci\u00f3n", "sala", "probablemente", "lago", "invierno", "escribi\u00f3", "acaba", "ves", "triste", "silla", "saben", "rato", "pens\u00f3", "pan", "ocupada", "monta\u00f1a", "llev\u00f3", "lamento", "corriendo", "ayudarte", "trata", "siendo", "peso", "peligroso", "mirando", "manzanas", "londres", "huevos", "haces", "pieza", "o\u00ed", "meses", "lleno", "intentando", "habr\u00eda", "detr\u00e1s", "desear\u00eda", "decirme", "conseguir", "chicos", "brazo", "ambos", "venido", "trat\u00f3", "supongo", "pena", "llevar", "hermosa", "ello", "duele", "comprado", "cine", "causa", "sac\u00f3", "pr\u00f3xima", "papel", "ocho", "ninguno", "matar", "manzana", "llevaba", "llegu\u00e9", "jefe", "hermanos", "haz", "francia", "fotos", "felices", "conoces", "comido", "comenz\u00f3", "casado", "aeropuerto", "viendo", "sigui\u00f3", "respecto", "quedarme", "pod\u00e9s", "partido", "llam\u00f3", "imposible", "divertido", "dejes", "comiendo", "afuera", "abri\u00f3", "opini\u00f3n", "negro", "intent\u00f3", "diciendo", "desayuno", "correcto", "tierra", "suelo", "rojo", "pase", "olvid\u00f3", "morir", "lloviendo", "funciona", "empezar", "derecho", "clima", "caro", "cambiar", "az\u00facar", "amable", "alta", "taxi", "responder", "quedarse", "pueblo", "prisa", "pobre", "mensaje", "iglesia", "hiciera", "domingos", "diga", "da\u00f1o", "coraz\u00f3n", "buenas", "ayudarme", "amo", "siguiente", "serio", "propio", "pescado", "normalmente", "necesario", "cuchillo", "contento", "cielo", "caliente", "abrir", "abrigo", "vosotros", "traje", "torta", "tenga", "suena", "sale", "qued\u00e9", "prueba", "piso", "le\u00eddo", "hicieron", "est\u00e9s", "empleo", "dile", "dicen", "dejado", "correr", "boca", "aquella", "abierta", "reglas", "quiera", "pescar", "noticia", "ir\u00e9", "incluso", "helado", "habl\u00f3", "favorita", "domingo", "ayud\u00f3", "york", "varias", "resolver", "presidente", "novela", "cont\u00f3", "am\u00e9rica", "ad\u00f3nde", "volver\u00e9", "tras", "semanas", "pudiera", "pared", "parar", "mil", "correo", "compras", "cartas", "carro", "borracho", "almorzar", "simplemente", "siente", "recuerda", "p\u00e1jaro", "puente", "poner", "pocos", "novio", "mar", "hablo", "fuimos", "entiende", "enamorado", "decirte", "confiar", "buenos", "bebe", "anciano", "amiga", "recordar", "p\u00fablico", "propia", "peri\u00f3dico", "paseo", "naci\u00f3", "matem\u00e1ticas", "luna", "llegue", "lentes", "irse", "idioma", "har\u00e1", "hac\u00eda", "gustaba", "futuro", "escrito", "escribe", "empieza", "com\u00fan", "asiento", "verme", "toca", "significa", "seas", "quedar", "llevo", "llegado", "famoso", "estar\u00eda", "enfadado", "encontrado", "dem\u00e1s", "cas\u00f3", "caballo", "vuelve", "verdaderamente", "tarta", "repente", "paciente", "haberte", "estuviera", "enfermedad", "durmiendo", "dijeron", "dientes", "cre\u00eda", "ama", "tormenta", "sino", "sientes", "quit\u00f3", "quise", "pedir", "mejores", "marido", "diferente", "azul", "ayude", "vimos", "usa", "sent\u00eda", "odia", "mantener", "llega", "larga", "golf", "gana", "experiencia", "europa", "discurso", "diferencia", "claro", "cambio", "botella", "alemania", "acostumbrado", "tuvimos", "sent\u00ed", "sentimientos", "quer\u00edas", "pesar", "pas\u00e9", "orgulloso", "luego", "levant\u00f3", "inmediatamente", "habr\u00e1", "dej\u00e9", "cita", "bolsa", "verlo", "oy\u00f3", "olvid\u00e9", "kioto", "intenci\u00f3n", "informaci\u00f3n", "igual", "herido", "dios", "decidido", "deber\u00edan", "cocinar", "arma", "ve\u00eda", "temo", "tampoco", "son\u00f3", "silencio", "segura", "querr\u00eda", "quedarte", "prometi\u00f3", "precio", "planes", "permiso", "oferta", "nueve", "neg\u00f3", "necesitaba", "menor", "limpiar", "junto", "hago", "haberlo", "gafas", "evitar", "conocido", "campo", "abajo", "totalmente", "ten\u00e9is", "sorprendi\u00f3", "sorprendido", "sopa", "sentado", "proyecto", "perfecto", "ordenador", "ley", "guapa", "fuiste", "estudio", "ense\u00f1\u00f3", "deseo", "carrera", "adelante", "varios", "tuyo", "preocupado", "pel\u00edculas", "paz", "nuevos", "multitud", "hacerte", "hacen", "espalda", "debajo", "dan", "conoc\u00eda", "conoc\u00ed", "color", "cierra", "alem\u00e1n", "alegro", "vuelto", "ver\u00e9", "veinte", "tratando", "sinti\u00f3", "roto", "rey", "resto", "resfriado", "raro", "p\u00e1jaros", "profesora", "primavera", "platos", "paso", "ojo", "museo", "mostr\u00f3", "llena", "gan\u00f3", "escucha", "enferma", "encima", "diario", "dedo", "dado", "contar", "com\u00ed", "bot\u00f3n", "bonita", "abuela", "vuestro", "volver\u00e1", "verde", "tr\u00e1fico", "tengas", "puedas", "principio", "parecen", "mitad", "llueve", "juega", "hayas", "eras", "depende", "corbata", "viv\u00eda", "viviendo", "valor", "tonto", "sof\u00e1", "sepa", "sabemos", "r\u00e1pidamente", "parado", "normal", "nervioso", "italia", "intentar", "idiota", "gust\u00f3", "golpe\u00f3", "despierto", "culpable", "computador", "cerrada", "centro", "cambiado", "viernes", "vieja", "soportar", "sonri\u00f3", "segundo", "queso", "probable", "premio", "pintura", "pelota", "otras", "olvides", "enemigo", "digo", "dar\u00e9", "cualquiera", "correcta", "contacto", "consigui\u00f3", "conocen", "cerrar", "caminando", "bosque", "baj\u00f3", "andar", "\u00c9ste", "yenes", "vivido", "ten", "tele", "sorpresa", "soldados", "seguridad", "oscuro", "m\u00e1quina", "mintiendo", "memoria", "madera", "ladr\u00f3n", "interesado", "humor", "frecuencia", "escuch\u00f3", "tuviera", "tom\u00e9", "terrible", "tema", "satisfecho", "quiz\u00e1", "prisi\u00f3n", "preparado", "par\u00f3", "medicina", "ma\u00f1anas", "llamada", "inglaterra", "hablas", "grupo", "galletas", "esperanza", "despacio", "descanso", "cuidar", "chicas", "billetera", "aprend\u00ed", "sonrisa", "soluci\u00f3n", "solas", "rica", "result\u00f3", "respondi\u00f3", "pod\u00e9is", "pertenece", "pa\u00edses", "pasaporte", "opci\u00f3n", "olvidado", "negocios", "muebles", "mapa", "llorando", "lee", "japoneses", "isla", "hablan", "espacio", "escaleras", "encuentro", "encuentra", "e", "dudo", "dices", "darme", "darle", "c\u00e1rcel", "cuerpo", "club", "\u00e1rboles", "vuestra", "vuelo", "ten\u00edas", "rob\u00f3", "quiso", "preferir\u00eda", "podr\u00e1", "paciencia", "nac\u00ed", "merece", "l\u00e1piz", "luces", "llegar\u00e1", "ideas", "hermoso", "espa\u00f1ol", "compraste", "coger", "casada", "cansada", "bella", "arroz", "anda", "agradable", "10", "viento", "t\u00eda", "trampa", "tendr\u00e9", "suele", "sucedi\u00f3", "sois", "sangre", "roja", "quince", "promesa", "preguntaba", "precios", "nuestras", "maleta", "interesa", "incendio", "haberme", "guste", "facilidad", "escuchando", "enojado", "empleados", "ech\u00f3", "das", "consciente", "cogi\u00f3", "casas", "buscar", "bol\u00edgrafo", "bolsillo", "\u00c9sta", "vienes", "vayamos", "uso", "tendr\u00e1s", "suyo", "rara", "preocupes", "popular", "pocas", "partes", "nativo", "mente", "linda", "le\u00ed", "lavar", "izquierda", "hechos", "genial", "f\u00e1cilmente", "frase", "ejercicio", "duda", "decid\u00ed", "debido", "cuerda", "cost\u00f3", "canad\u00e1", "cami\u00f3n", "ante", "amaba", "alegra", "tomado", "tarjeta", "sue\u00f1os", "segunda", "salido", "resultado", "p\u00e9rdida", "profundamente", "prestado", "pasar\u00e1", "mirar", "l\u00ednea", "llam\u00e9", "irte", "inocente", "hielo", "hablado", "fruta", "excepto", "excelente", "duerme", "dispar\u00f3", "dieta", "derecha", "darte", "crimen", "cien", "chino", "cerr\u00f3", "capital", "autos", "arreglar", "aceptar", "aburrido", "vine", "verdadero", "seg\u00fan", "robado", "pol\u00edtica", "pedirle", "oro", "mu\u00f1eca", "invitados", "importar\u00eda", "hicimos", "hables", "famosa", "escuch\u00e9", "entrada", "encantan", "deseando", "desayunar", "decidir", "deben", "c\u00e1ncer", "cort\u00f3", "convencer", "chaqueta", "casarse", "bes\u00f3", "basura", "apareci\u00f3", "volar", "ventanas", "tuya", "trozo", "tendr\u00e1", "techo", "s\u00e1bado", "subi\u00f3", "simple", "robaron", "pierna", "pez", "partir", "noches", "mentira", "mediod\u00eda", "llamas", "j\u00f3venes", "japonesa", "hojas", "harto", "hacemos", "hab\u00e9is", "hable", "estrellas", "especial", "escribiendo", "elegir", "conductor", "comienzo", "cantante", "averiguar", "acab\u00f3", "abre", "\u00fatil", "web", "tuvieron", "tratar", "supermercado", "seguros", "salvo", "sab\u00edas", "revista", "recuerdas", "recibi\u00f3", "quiz\u00e1s", "pone", "pasamos", "muchacho", "modo", "medianoche", "mayores", "mat\u00f3", "idiomas", "honesto", "hermanas", "hab\u00edas", "hab\u00edan", "habl\u00e9", "haberle", "gusto", "explicar", "explicaci\u00f3n", "ducha", "cu\u00e1les", "correos", "comen", "casar", "broma", "barato", "baja", "arte", "animal", "vuelva", "visita", "saberlo", "recib\u00ed", "recibido", "qu\u00e9date", "p\u00e1gina", "prop\u00f3sito", "profesores", "pregunt\u00e9", "ponga", "piernas", "piedra", "pedido", "parada", "ocupados", "negocio", "m\u00edos", "monta\u00f1as", "llovi\u00f3", "llegamos", "listos", "lenguas", "ir\u00e1", "iremos", "importar", "gobierno", "general", "fr\u00eda", "fresco", "felicidad", "esposo", "espere", "entero", "dispuesto", "destino", "delante", "dedos", "cumplir", "corto", "comportamiento", "casualidad", "canciones", "bote", "aquellos", "acabado", "30", "verduras", "vengas", "vecino", "vac\u00eda", "t\u00edmido", "trae", "trabaj\u00f3", "ten\u00edamos", "temperatura", "televisor", "teatro", "solos", "quer\u00e9is", "propuesta", "pizza", "pintar", "perd\u00f3n", "pastel", "paga", "osaka", "ocultar", "necesitan", "murieron", "motor", "monte", "meti\u00f3", "manejar", "llegaron", "levanta", "habido", "gordo", "f\u00e1brica", "fiebre", "estudia", "escondiendo", "escapar", "educaci\u00f3n", "durmi\u00f3", "doble", "discutir", "descubri\u00f3", "cruzar", "corri\u00f3", "copia", "conocer", "cometido", "ciego", "chocolate", "cartera", "beso", "asesinato", "armas", "ajedrez", "agrada", "absoluto", "violencia", "vecinos", "sonar", "sab\u00e9s", "sabido", "romper", "respeto", "regalos", "quer\u00edan", "pies", "pelea", "peg\u00f3", "oscuridad", "orden", "mantuvo", "ll\u00e1mame", "llamar\u00e9", "llamado", "jugador", "huele", "gratis", "fondo", "estuviste", "entera", "ense\u00f1a", "enorme", "encontraste", "empezando", "dur\u00f3", "discusi\u00f3n", "dieron", "dejar\u00e9", "cuidadoso", "corta", "convenci\u00f3", "convencido", "confianza", "comenzar", "casados", "bromeando", "bomba", "bolso", "boda", "ayudara", "anillo", "adentro", "230", "toques", "tomo", "tomando", "ten\u00edan", "tendremos", "supiera", "re\u00edr", "posibilidad", "pistola", "papas", "naranjas", "metro", "men\u00fa", "maravilloso", "mantequilla", "maestro", "limpia", "invit\u00f3", "intenta", "inmediato", "improbable", "hazlo", "hagamos", "hablaba", "fotograf\u00eda", "extra\u00f1a", "explic\u00f3", "doy", "dormitorio", "doce", "distancia", "deje", "dando", "control", "computadora", "comienza", "coge", "cargo", "calma", "bonito", "avergonzado", "atrapado", "asustado", "arriba", "apuesto", "andando", "absolutamente", "5", "vistazo", "trajo", "suya", "sacar", "roma", "prestar", "preguntar", "podr\u00edamos", "podido", "poblaci\u00f3n", "peces", "once", "novelas", "norte", "motivo", "mirada", "malas", "l\u00e1grimas", "llegaste", "levant\u00e9", "levantarse", "jackson", "inter\u00e9s", "impidi\u00f3", "hogar", "hagan", "ganado", "fortuna", "fingi\u00f3", "extremadamente", "extranjeros", "estrella", "dir\u00eda", "dir\u00e9", "detuvo", "deporte", "deb\u00eda", "cuadro", "contestar", "carretera", "cambi\u00f3", "cabo", "blanca", "bebi\u00f3", "art\u00edculo", "anciana", "acept\u00f3", "vivi\u00f3", "vinieron", "viejos", "vete", "vemos", "texto", "terremoto", "teor\u00eda", "sentir", "regresar", "querer", "quedara", "quedado", "puse", "preparando", "pon", "permite", "perfectamente", "objetivo", "mismos", "mentiroso", "llueva", "llor\u00f3", "ley\u00f3", "in\u00fatil", "invitado", "ingenuo", "huevo", "har\u00edas", "fuma", "est\u00f3mago", "esquina", "escuchado", "escrib\u00ed", "encontramos", "empezado", "dulce", "cuello", "cre\u00ed", "cortar", "corre", "canta", "calcetines", "caballos", "caballero", "bienvenido", "aprendiendo", "apagar", "amistad", "visit\u00e9", "viniste", "vender", "tv", "sur", "supuesto", "sistema", "significado", "ser\u00e9", "sentarme", "qui\u00e9nes", "profundo", "preguntarle", "poema", "podamos", "plato", "permitir", "pareci\u00f3", "nosotras", "nariz", "millas", "miel", "matrimonio", "llevas", "flor", "esper\u00f3", "espa\u00f1a", "esfuerzo", "escritor", "escalera", "equivocada", "equipaje", "envi\u00f3", "ense\u00f1ar", "echar", "dorm\u00ed", "descansar", "desafortunadamente", "deportes", "departamento", "deb\u00ed", "costumbre", "conoci\u00f3", "conocemos", "conduce", "comes", "claramente", "bajar", "ayudarle", "asistir", "amigas", "agarr\u00f3", "visit\u00f3", "tr\u00e1eme", "trat\u00e9", "trato", "traer", "tome", "sueldo", "sospechoso", "sencillamente", "salt\u00f3", "resultados", "respuestas", "responsable", "recientemente", "rechaz\u00f3", "querido", "quedar\u00e9", "prohibido", "probar", "principal", "preg\u00fantale", "pag\u00f3", "ofreci\u00f3", "minti\u00f3", "lleve", "llen\u00f3", "leo", "irnos", "intento", "inteligentes", "ibas", "h\u00e9roe", "huy\u00f3", "hubieras", "hablante", "hablamos", "grit\u00f3", "gerente", "estuvieron", "estadounidenses", "esquiar", "elecci\u00f3n", "dulces", "drogas", "diferentes", "detalles", "dejara", "debi\u00f3", "dale", "curso", "contrato", "conf\u00edo", "cometer", "colina", "cincuenta", "cierta", "castillo", "cantando", "cabello", "boleto", "bebida", "aprendiste", "aprecio", "apag\u00f3", "alcanzar", "afortunado", "abandon\u00f3", "volviendo", "vieron", "vendr\u00eda", "velocidad", "usando", "turno", "trago", "toalla", "tanta", "supone", "saliera", "rota", "riesgo", "rehus\u00f3", "recibir", "real", "pudimos", "preocupada", "pongas", "pollo", "pint\u00f3", "pensado", "orgullosa", "nombres", "necesitar", "miembros", "limpio", "letra", "jugo", "intent\u00e9", "impuestos", "hubiese", "horrible", "herida", "gustas", "granja", "funeral", "fuji", "fantasmas", "est\u00fapida", "estuvimos", "estadounidense", "esperamos", "escalar", "enseguida", "enemigos", "disculpe", "dejo", "dec\u00eda", "cubierta", "cr\u00e9dito", "crey\u00f3", "creen", "convirti\u00f3", "conversaci\u00f3n", "com\u00fanmente", "cola", "coches", "celoso", "capit\u00e1n", "cambia", "arena", "agradecido", "admiti\u00f3", "acerc\u00f3", "accidentes", "3", "20", "\u00edbamos", "\u00e9stos", "\u00e1rea", "vosotras", "vivimos", "viva", "visitado", "viniera", "verle", "verdadera", "venta", "venden", "toc\u00f3", "tareas", "talento", "sonido", "sed", "sano", "sab\u00edan", "retraso", "regres\u00f3", "quedes", "quedando", "programa", "plata", "piensan", "pesca", "peque\u00f1os", "pasatiempo", "pareja", "oto\u00f1o", "nadando", "mundial", "millones", "mentir", "mando", "llamando", "licencia", "kil\u00f3metros", "informe", "inclin\u00f3", "impresi\u00f3n", "importancia", "hombro", "fuerza", "estudias", "estar\u00e1s", "entendido", "encendi\u00f3", "empresa", "distinguir", "diste", "disculpas", "dificultad", "despierta", "descubrir", "definitivamente", "cu\u00e1nta", "curiosidad", "culpar", "consejos", "conferencia", "compa\u00f1eros", "cometi\u00f3", "ciencia", "chiste", "capaces", "cantidad", "canadienses", "billete", "bebo", "ayudarnos", "ataque", "armario", "acuerdas", "\u00faltimamente", "vives", "viol\u00edn", "vendr\u00e9", "valiente", "trece", "tratado", "termin\u00e9", "termina", "su\u00e9ter", "suicid\u00f3", "sugiri\u00f3", "subir", "ser\u00e1s", "sepas", "san", "saludable", "rock", "robo", "robar", "renunciar", "remedio", "relaci\u00f3n", "regal\u00f3", "promesas", "presentes", "poniendo", "plantas", "piel", "pasas", "odian", "ocurrir", "ocurrido", "ocultando", "obviamente", "nuevas", "nuevamente", "nubes", "nevar", "naturaleza", "naranja", "montar", "maravillosa", "l\u00e1stima", "lugares", "loca", "llevamos", "llegues", "llame", "levantar", "lentamente", "ir\u00eda", "invent\u00f3", "imagen", "grave", "gracioso", "francesa", "fines", "falda", "estudi\u00f3", "esperemos", "escriba", "escenario", "entra", "enfadada", "efectivo", "dijera", "despedido", "demasiada", "creas", "consigo", "conf\u00eda", "cercano", "caus\u00f3", "casarte", "cansados", "brasil", "banda", "atrasado", "altos", "alcohol", "alarma", "adelantado", "acus\u00f3", "abierto", "100", "\u00a1me", "volv\u00ed", "volando", "villa", "vernos", "vengo", "trav\u00e9s", "trabajadores", "trabajado", "tocando", "teme", "s\u00e1ndwich", "se\u00f1or", "servicio", "seriamente", "sean", "ruso", "rieron", "rat\u00f3n", "quejas", "quedaron", "quedan", "pusieron", "primo", "polvo", "picnic", "pesado", "pasajeros", "paquete", "pantalones", "octubre", "obra", "necesidad", "m\u00fasico", "muertos", "molesto", "luce", "llamaste", "libertad", "largas", "invitaci\u00f3n", "internet", "india", "incidente", "impaciente", "iguales", "humanos", "hoja", "herir", "hacerme", "hablemos", "generalmente", "fotograf\u00edas", "familias", "experto", "esper\u00e9", "espejo", "esconder", "enfermera", "energ\u00eda", "encontraron", "emocionante", "embargo", "econom\u00eda", "despert\u00e9", "desierto", "desea", "decepcionado", "deber\u00edais", "deber", "cuesti\u00f3n", "construy\u00f3", "considerado", "comprendo", "cintur\u00f3n", "cercana", "cant\u00f3", "caluroso", "breve", "bello", "belleza", "autom\u00f3vil", "aumento", "ascensor", "aprob\u00f3", "apartamento", "apariencia", "amas", "al\u00e9rgico", "altura", "alimentar", "alguno", "alcalde", "agujero", "acusado", "abr\u00ed", "50", "zool\u00f3gico", "zoo", "verg\u00fcenza", "veamos", "usualmente", "trataba", "trabajaba", "tomar\u00e1", "tipos", "tiempos", "soporto", "soltero", "soldado", "si\u00e9ntate", "sentarse", "sencillo", "seguido", "sal\u00ed", "reparar", "quejando", "quedamos", "prometo", "preocupa", "preferido", "ponte", "ponerse", "poca", "piscina", "personal", "pelear", "pa\u00f1uelo", "pagado", "o\u00edste", "o\u00edrte", "oc\u00e9ano", "obtuvo", "ni\u00f1as", "m\u00f3vil", "m\u00edas", "muero", "molesta", "moda", "llover\u00e1", "llevar\u00e9", "llegar\u00e1s", "llamo", "lindo", "levanto", "juzgar", "junio", "imagin\u00e9", "iban", "har\u00e1s", "haremos", "hambriento", "hacerse", "haberse", "guantes", "grosero", "fuertes", "fracaso", "fijamente", "estupendo", "esperar\u00e9", "entiendes", "empleado", "empezamos", "dura", "detesto", "delicioso", "cuida", "cuarenta", "comentarios", "cima", "brazos", "baloncesto", "baile", "ayud\u00e9", "asumo", "aseg\u00farate", "aprendido", "antigua", "agotado", "adora", "acordar", "acabar", "abandonar", "\u00f3rdenes", "\u00c9se", "vuelvas", "voluntad", "verla", "ven\u00eda", "vecindario", "vacas", "traducir", "trabaj\u00e9", "teniendo", "siga", "salv\u00f3", "saliendo", "salida", "salga", "salario", "reuniones", "respirar", "razones", "quieto", "quede", "quedaba", "puntual", "productos", "preparar", "postre", "ponerte", "poemas", "planea", "placer", "pidiendo", "pesada", "perfecta", "pasto", "pasan", "o\u00edmos", "ocurre", "obedecer", "notas", "negra", "m\u00e9xico", "muriendo", "miembro", "meta", "mejorar", "medida", "medicamento", "martes", "mant\u00e9n", "luc\u00eda", "llevan", "llegar\u00eda", "llamarme", "le\u00f3n", "jugamos", "investigaci\u00f3n", "importantes", "h\u00e1bito", "guapo", "grados", "gas", "fueras", "fila", "extranjera", "existe", "est\u00e9n", "estar\u00edas", "estaremos", "escena", "entradas", "ej\u00e9rcito", "ejemplo", "echo", "dir\u00e1", "deuda", "des", "derechos", "deme", "dejaron", "c\u00f3modo", "cruel", "coser", "comprender", "completo", "colores", "cocinando", "chicago", "cerrados", "cero", "cerdo", "celular", "cd", "caer", "ausente", "artista", "arroj\u00f3", "aquello", "ambas", "amarillo", "alternativa", "adi\u00f3s", "actuar", "actor", "acceso", "\u00faltimos", "\u00e9ste", "venid", "vende", "vea", "valla", "trenes", "tir\u00f3", "sushi", "supo", "supe", "suelen", "sonre\u00edr", "siesta", "sentar", "seguida", "rumor", "rosas", "retras\u00f3", "requiere", "reputaci\u00f3n", "reporte", "refrigerador", "razonable", "primos", "prepar\u00f3", "pod\u00edamos", "pimienta", "piloto", "pierde", "perdone", "peleando", "pagu\u00e9", "orden\u00f3", "olvidar\u00e9", "oficial", "obtener", "mu\u00e9strame", "mover", "mostrar\u00e9", "mochila", "miles", "matado", "mantiene", "maestra", "lujo", "levantarme", "juicio", "juguete", "juegos", "izquierdo", "intentado", "instituto", "infancia", "incapaz", "humo", "historias", "gritar", "gorda", "golpe", "formulario", "extra", "experimento", "excusa", "esperado", "escap\u00f3", "enviar", "entraron", "enciende", "empezaron", "empec\u00e9", "embajada", "electricidad", "d\u00e9bil", "dudas", "documentos", "directo", "dieciocho", "devolver", "desnudo", "decidiste", "dar\u00e1", "cuidadosamente", "cre\u00e9s", "conversar", "contrario", "contener", "construir", "conduciendo", "concurso", "compromiso", "compra", "compartir", "comimos", "comas", "coma", "colg\u00f3", "cigarro", "cient\u00edfico", "camina", "callado", "calidad", "botas", "besar", "bebiendo", "bar", "azules", "asuntos", "americanos", "alimentos", "admitir", "acabas", "\u00c1frica", "vuelvo", "volumen", "vestida", "veas", "vago", "vac\u00edo", "urgente", "trabajan", "tinta", "tarda", "tama\u00f1o", "sugerencia", "sueles", "suave", "sombra", "sol\u00edamos", "solicitud", "sociedad", "siguiendo", "sentados", "segu\u00eda", "secundaria", "rosa", "rojas", "reserva", "repentinamente", "regrese", "regla", "p\u00e1ginas", "pudieras", "proteger", "propios", "preocuparse", "prefieres", "prefiere", "posici\u00f3n", "pongo", "pobres", "planta", "planeando", "petr\u00f3leo", "permitido", "peri\u00f3dicos", "perdieron", "perdiendo", "patio", "pasear", "pasaron", "pasaba", "partida", "parecido", "parecer", "obvio", "obsequio", "obligado", "nota", "negros", "mires", "mercado", "materna", "march\u00f3", "marca", "llegas", "levantado", "lavadora", "labios", "juez", "incre\u00edble", "imaginaci\u00f3n", "ilegal", "hundi\u00f3", "honestidad", "hierro", "herramientas", "hecha", "harvard", "guardar", "gira", "garganta", "funcion\u00f3", "fecha", "fe", "explosi\u00f3n", "existen", "espect\u00e1culo", "entend\u00ed", "enamorada", "d\u00edgame", "d\u00e9jalo", "due\u00f1o", "documento", "despert\u00f3", "descubierto", "desapareci\u00f3", "deprimido", "dejaste", "dama", "daba", "cuyo", "costar\u00e1", "convertirse", "contado", "conocimos", "confundido", "condujo", "condiciones", "computadores", "compa\u00f1ero", "colectivo", "cogido", "ciudades", "cerrado", "campana", "calvo", "calles", "caj\u00f3n", "bromas", "bebido", "batalla", "ayudar\u00e1", "ayudado", "autor", "aula", "aspecto", "asesinado", "arrestado", "aproximadamente", "aprendi\u00f3", "apoyo", "apellido", "ando", "alumnos", "alma", "alfombra", "admiro", "adem\u00e1s", "adecuado", "acuerda", "actualmente", "acostumbrada", "aceite", "abra", "6", "\u00e9sta", "zorro", "v\u00eddeo", "vueltas", "vienen", "viaj\u00f3", "universitario", "tr\u00e1nsito", "tranquilo", "tendr\u00eda", "talla", "sujeto", "sorprende", "sordo", "sonando", "solamente", "siguieron", "sensible", "seamos", "saqu\u00e9", "sabor", "robando", "riendo", "rid\u00edculo", "ricos", "repugnante", "reconoci\u00f3", "recogi\u00f3", "querr\u00edas", "quedo", "puesta", "preferida", "podr\u00e9", "podr\u00e1s", "personalmente", "pasara", "parti\u00f3", "osos", "orejas", "opinas", "olor", "oigo", "ocasi\u00f3n", "nivel", "nevando", "m\u00e9todo", "muerta", "much\u00edsimo", "muchacha", "mostrarme", "mordi\u00f3", "monedas", "metido", "martillo", "mand\u00f3", "malentendido", "leerlo", "lecci\u00f3n", "lav\u00f3", "lados", "juan", "intentarlo", "inocencia", "impresionado", "imaginar", "horario", "hokkaido", "haw\u00e1i", "harina", "guarda", "gatillo", "f\u00edsica", "furioso", "funcionar", "formas", "fiar", "extra\u00f1ar", "estanque", "esfuerzos", "escucho", "escondi\u00f3", "ens\u00e9\u00f1ame", "ensalada", "enojada", "enfadar", "elegido", "electr\u00f3nico", "elecciones", "educado", "d\u00e9", "divertida", "disponible", "disculpa", "dimos", "despertar", "despertador", "dentista", "dejar\u00eda", "c\u00e9sped", "crec\u00ed", "coraje", "continuar", "consegu\u00ed", "conjunto", "conejo", "com\u00eda", "compraron", "comiste", "comercial", "cliente", "ciudadanos", "ciudadano", "charla", "casarme", "bordo", "bailando", "ayudes", "ausencia", "arrepiento", "apret\u00f3", "aparte", "aparentemente", "apaga", "ambulancia", "amarilla", "amar", "aliento", "alegr\u00eda", "adulto", "adoro", "acostar", "acci\u00f3n", "\u00c9stos", "\u00c9sa", "\u00a1eso", "washington", "votar", "vendr\u00e1s", "vais", "u\u00f1as", "uvas", "utilizar", "usan", "usado", "universo", "turistas", "trabajas", "trabajamos", "torre", "tomas", "tif\u00f3n", "tiendas", "testigo", "tesoro", "terminaste", "temporada", "tantos", "supon\u00eda", "suma", "subido", "sonriendo", "soltera", "sigues", "sigo", "sienten", "sec\u00f3", "secretos", "salud\u00f3", "salieron", "sab\u00e9is", "rostro", "resulta", "resuelto", "recuper\u00f3", "qu\u00edmica", "quienes", "quem\u00f3", "p\u00e1same", "p\u00e1nico", "punta", "pruebas", "promedio", "producto", "privado", "prisionero", "pretend\u00eda", "present\u00f3", "preocupados", "preguntarte", "porqu\u00e9", "ponerle", "pol\u00edticos", "pol\u00edtico", "pod\u00edas", "planeta", "pizarra", "picante", "periodista", "pasaste", "pasarme", "pasaje", "parec\u00edan", "oscura", "opciones", "olvide", "olvida", "oeste", "ocurra", "normas", "necesites", "mutuamente", "muchachos", "moneda", "momentos", "molestando", "mir\u00e9", "miraron", "miraba", "metros", "mejilla", "mataron", "marcha", "l\u00e1pices", "loter\u00eda", "logro", "locos", "lobos", "llevar\u00e1", "llego", "leyes", "juguemos", "jaula", "italiano", "invitaron", "invitar", "incorrecto", "inconsciente", "ignor\u00f3", "hola", "hablar\u00e9", "habitaciones", "habilidad", "gustado", "gemelos", "ganando", "fuente", "frigor\u00edfico", "firm\u00f3", "firme", "falleci\u00f3", "extranjeras", "evento", "escuchaste", "escondido", "escoba", "entr\u00e9", "entreg\u00f3", "enero", "encontrarte", "encender", "encantar\u00eda", "eligi\u00f3", "elige", "echa", "dificultades", "diecisiete", "desaparecido", "darse", "cu\u00e1n", "cultura", "culpo", "cuentas", "cruz\u00f3", "creci\u00f3", "corr\u00ed", "convertido", "continu\u00f3", "contarte", "conseguiste", "consecuencias", "conocimiento", "confuso", "confes\u00f3", "comparto", "comidas", "comamos", "cobarde", "ciertamente", "cierre", "cient\u00edficos", "ciento", "cheque", "cedi\u00f3", "cazar", "casco", "caras", "caminaba", "cabra", "busca", "brillante", "borde", "bolsillos", "biblia", "balde", "ayudar\u00e9", "atentamente", "aprobado", "aprende", "apoy\u00f3", "antiguo", "ancianos", "amarillas", "aman", "alcanz\u00f3", "agudo", "adonde", "actriz", "actitud", "aburrida", "7", "500", "\u00e1lbum", "zona", "volver\u00eda", "volvamos", "visa", "veros", "vencido", "vegetales", "vayan", "u", "tradujo", "tomaron", "tiende", "terror", "tengan", "tenedor", "tejado", "tazas", "tales", "tabaco", "sucedido", "so\u00f1ando", "sol\u00edan", "solar", "sobrevivir", "sigamos", "se\u00f1ora", "sent\u00e9", "sentamos", "sellos", "saludos", "saltar", "salgo", "rumores", "rodilla", "resolvi\u00f3", "religi\u00f3n", "recursos", "reconoc\u00ed", "recomend\u00f3", "recoger", "reci\u00e9n", "quej\u00f3", "queja", "p\u00e1lido", "puertas", "pudiste", "propias", "profesional", "primeros", "presi\u00f3n", "preocuparme", "preguntando", "posee", "pinta", "pill\u00f3", "pienses", "pides", "pide", "permanecer", "perdonar", "pens\u00e1s", "patinar", "participar", "ox\u00edgeno", "olvidar", "observando", "necesite", "natural", "muro", "muere", "modelo", "mill\u00f3n", "miente", "melod\u00eda", "mantente", "malos", "llev\u00e9", "llevarse", "llevaron", "llegaremos", "llegara", "llamaba", "lincoln", "libres", "letras", "lento", "lea", "lastimar", "jugaba", "juegas", "jazz", "ipad", "involucrado", "int\u00e9ntalo", "interesantes", "insisti\u00f3", "infeliz", "humano", "honor", "hijas", "hermosas", "hacerle", "hablaste", "gustaban", "gripe", "gallina", "funcionar\u00e1", "firmar", "extra\u00f1os", "exitoso", "evidencia", "est\u00fapidas", "estacionar", "esqu\u00ed", "esperanto", "escuchas", "ense\u00f1ar\u00e9", "ense\u00f1arme", "enoj\u00f3", "enga\u00f1\u00f3", "enfad\u00f3", "encuentres", "encontrar\u00e1s", "empezaste", "emergencia", "ego\u00edsta", "echado", "dondequiera", "disculp\u00f3", "dif\u00edciles", "despedida", "demanda", "deliciosa", "dej\u00e1", "dejen", "dejarlo", "defectos", "dedic\u00f3", "decidieron", "debiste", "da\u00f1os", "datos", "cuento", "cubierto", "cual", "creemos", "cosecha", "cort\u00e9", "cortinas", "cortina", "corte", "cont\u00e9", "contin\u00faa", "continuaci\u00f3n", "construido", "considerar", "conejos", "comprarse", "comprarlo", "comprarle", "complicado", "comenzado", "comentario", "collar", "clientes", "ciervo", "chistes", "ca\u00eddo", "carga", "capacidad", "campa\u00f1a", "botellas", "bienvenida", "barba", "bandera", "bala", "aut\u00e9ntico", "autoridad", "atrap\u00f3", "asum\u00ed", "astuto", "asinti\u00f3", "aseguro", "arreglarlo", "apunt\u00f3", "aparcar", "anteojos", "almorzando", "almohada", "alimento", "aguanto", "agradezco", "agradeci\u00f3", "afortunadamente", "advirti\u00f3", "actual", "acepto", "acento", "abril", "\u00e9stas", "\u00e9poca", "\u00e1ngel", "\u00a1vete", "yokohama", "yendo", "votaron", "vol\u00f3", "volviera", "vivos", "vidas", "vendi\u00f3", "vano", "t\u00f3mate", "tuyos", "triunfar", "tristes", "tratamiento", "tranquila", "traicion\u00f3", "tomaste", "toco", "tinto", "tentaci\u00f3n", "tengamos", "tapa", "s\u00e1ndwiches", "sucio", "suceder", "suceda", "subiendo", "sospecha", "sirvi\u00f3", "sirve", "sentada", "segu\u00ed", "seda", "seca", "sal\u00f3n", "salvar", "sab\u00edamos", "rom\u00e1ntico", "rog\u00f3", "ri\u00f3", "reuni\u00f3", "responsabilidad", "respetar", "reina", "regreso", "reducir", "recuerdos", "rechazado", "qu\u00edtate", "quema", "quejarse", "p\u00eddele", "p\u00e9simo", "pusiste", "pusimos", "progreso", "profunda", "probarlo", "princesa", "presupuesto", "presente", "presencia", "preparada", "preguntado", "pozo", "port\u00e1til", "populares", "ponerme", "pod\u00edan", "podr\u00edan", "planeo", "piense", "pido", "pidieron", "pianista", "pesadilla", "peque\u00f1as", "pedirte", "papeles", "paliza", "oso", "orgullo", "optimista", "odiaba", "ocasiones", "n\u00fameros", "nev\u00f3", "nerviosa", "naturales", "musical", "mud\u00f3", "motocicleta", "moto", "monos", "mono", "misi\u00f3n", "mir\u00e1", "mire", "mentido", "mayo", "materia", "maneja", "mand\u00e9", "l\u00edmite", "l\u00e1vate", "logr\u00f3", "lobo", "llevarme", "llevara", "llegando", "llamaron", "llamadas", "lim\u00edtate", "lenguaje", "lava", "lastim\u00f3", "ladrones", "jug\u00f3", "jugar\u00e1", "invit\u00e9", "investigando", "independiente", "incorrecta", "impedir", "ignorar", "humanidad", "hierba", "heridos", "hambrientos", "haberla", "gu\u00eda", "gustar", "grano", "genio", "gastos", "gastado", "gane", "fuerzas", "fiestas", "famosos", "exterior", "expresar", "estudiado", "estilo", "estatua", "estate", "estanter\u00eda", "esper\u00e1bamos", "esperara", "entendiste", "enamor\u00f3", "empiezan", "empeorar", "empeorando", "emocionado", "el\u00e9ctrica", "echar\u00e9", "echarle", "ebrio", "duermo", "directamente", "digan", "diamante", "devolvi\u00f3", "detenido", "despeg\u00f3", "despedir", "desocupado", "desmay\u00f3", "deseos", "desagradable", "dejas", "declar\u00f3", "decile", "c\u00e1lido", "cu\u00e9ntame", "cruzando", "costa", "corriente", "contratar", "contar\u00e9", "construcci\u00f3n", "conseguido", "condici\u00f3n", "concentrarme", "compre", "comit\u00e9", "comieron", "comerme", "comemos", "cocinero", "civil", "cigarrillos", "cigarrillo", "ciega", "casaron", "cargar", "cancelar", "canal", "camin\u00f3", "cafeter\u00eda", "busqu\u00e9", "busc\u00f3", "busco", "bomberos", "bater\u00eda", "barrio", "ay\u00fadame", "ayudando", "atraves\u00f3", "atrapar", "atac\u00f3", "asientos", "arruin\u00f3", "apu\u00f1al\u00f3", "apetito", "antig\u00fcedades", "ansioso", "amanecer", "alquiler", "alquilar", "almorzamos", "ahorrar", "adicto", "actu\u00f3", "\u00a1es", "vuestros", "viv\u00ed", "vinieras", "verlos", "veras", "ventaja", "vengan", "veneno", "vasos", "tuvieras", "trozos", "trescientos", "trabajos", "trabajador", "tortugas", "toque", "tomes", "tomar\u00e9", "tomamos", "tocaba", "tiro", "tijeras", "tigre", "termine", "tercera", "tardar\u00e1", "tantas", "suicidio", "sugiero", "sufre", "suficientes", "sucios", "sucede", "sube", "sorprendidos", "sobrevivi\u00f3", "sinceramente", "sillas", "sesenta", "serpientes", "sensaci\u00f3n", "semejante", "segundos", "salimos", "salgamos", "sabr\u00e1", "sabio", "r\u00ede", "rusia", "rueda", "rompecabezas", "riqueza", "rio", "rev\u00e9s", "revistas", "renunci\u00f3", "regi\u00f3n", "recurrir", "record\u00f3", "recibiste", "raqueta", "puestos", "puerto", "puedan", "pr\u00e1cticamente", "propiedad", "prisioneros", "principiante", "preocuparte", "prendi\u00f3", "preferir\u00edas", "postura", "posponer", "poeta", "pierdas", "piedras", "picasso", "permiti\u00f3", "perdona", "perdimos", "pensamientos", "pedimos", "paredes", "pantalla", "palacio", "pago", "pagar\u00e9", "oye", "orgullosos", "olvidadizo", "ocupar", "ocupa", "ochenta", "obtuve", "not\u00f3", "niebla", "natal", "naci\u00f3n", "m\u00ednimo", "m\u00e9dicos", "m\u00e9dica", "mueren", "mostrarte", "molestes", "mi\u00e9rcoles", "misterio", "meter", "mejorando", "material", "matarme", "magia", "l\u00edder", "local", "llevado", "llamara", "literatura", "limpi\u00f3", "lanz\u00f3", "jugu\u00e9", "juguetes", "jugadores", "juegan", "jab\u00f3n", "inundaci\u00f3n", "interior", "interesada", "intentes", "intenciones", "ingresos", "infantil", "inc\u00f3modo", "incre\u00edblemente", "h\u00famedo", "hiri\u00f3", "helic\u00f3ptero", "heladera", "harta", "hab\u00edamos", "habitual", "guardia", "grifo", "gir\u00f3", "gasta", "gasolina", "gano", "fracas\u00f3", "fluido", "fluidez", "figura", "familiar", "falso", "ex\u00e1menes", "exhausto", "excepci\u00f3n", "estufa", "estudi\u00e9", "estall\u00f3", "esperes", "especialmente", "espaldas", "escuches", "escolar", "entregar", "entendi\u00f3", "ense\u00f1ando", "enga\u00f1ado", "encuentre", "empuj\u00f3", "elefante", "efecto", "d\u00f3lar", "droga", "dominar", "divorcio", "divirti\u00f3", "divirtiendo", "disfrutar", "disfruta", "disfraz\u00f3", "discutiendo", "director", "diera", "detener", "detalle", "despertado", "deseaba", "descripci\u00f3n", "desayunado", "delgado", "dec\u00edrselo", "decisiones", "decirlo", "decente", "c\u00edrculo", "c\u00e1llate", "cumpli\u00f3", "cueva", "cuantos", "coreano", "copa", "contrase\u00f1a", "contest\u00f3", "conociste", "conocieron", "conocerte", "conmovi\u00f3", "conducta", "compro", "comete", "coincidencia", "cog\u00ed", "cogieron", "cochera", "coartada", "clara", "circunstancias", "choc\u00f3", "cerebro", "castigo", "caridad", "canilla", "cambiar\u00e1", "cae", "bodas", "blancos", "bici", "ba\u00f1era", "bajando", "ayudar\u00eda", "averg\u00fcenza", "atractiva", "atento", "asustada", "asombroso", "asisti\u00f3", "asia", "asesino", "apuros", "aprobar", "apres\u00farate", "antiguos", "amargo", "amabilidad", "alas", "ahorros", "acostumbrarse", "acepta", "acciones", "absurdo", "abandonado", "\u00fanicos", "\u00a1por", "\u00a1eres", "\u00a1eh", "zanahorias", "voleibol", "viniendo", "viera", "veterinario", "velas", "vela", "tuviste", "trigo", "trates", "trampas", "tos", "top\u00e9", "tonta", "tomate", "tira", "timbre", "tigres", "test", "temer", "tela", "tecnolog\u00eda", "s\u00edrvase", "s\u00e1bados", "suiza", "suelto", "sorprender\u00eda", "sonr\u00ede", "sobrevivieron", "sobras", "siguen", "sientas", "ser\u00e1n", "serpiente", "sentate", "sentarte", "saluda", "ruedas", "rendirse", "realiz\u00f3", "rayo", "rana", "quitar", "quita", "quer\u00e1is", "quejarte", "quedas", "quedar\u00e1", "pu\u00f1etazo", "pr\u00edncipe", "pr\u00e9stamo", "pron\u00f3stico", "promet\u00ed", "prometido", "prob\u00f3", "probado", "prima", "previsto", "prest\u00f3", "preguntar\u00e9", "practicar", "poquito", "pondr\u00e9", "polic\u00edas", "podremos", "pm", "pl\u00e1tanos", "pl\u00e1stico", "pluma", "pinturas", "pida", "pica", "pesa", "perd\u00f3name", "perder\u00e1s", "pensarlo", "pecho", "pavo", "pasta", "particular", "pares", "papa", "o\u00edrlo", "orden\u00e9", "ordenada", "oraci\u00f3n", "opiniones", "ocurren", "ocult\u00f3", "noventa", "novelista", "nieva", "necesit\u00e1s", "nacimiento", "m\u00e1ximo", "muralla", "molestar", "merezco", "merec\u00eda", "ment\u00ed", "mencion\u00f3", "mata", "l\u00e1mpara", "luchar", "llora", "linterna", "limpias", "ligera", "levantas", "lectura", "laguna", "kilos", "julio", "joyas", "ir\u00e1s", "intentar\u00e9", "insult\u00f3", "inquieto", "inevitable", "inesperado", "importaba", "imagino", "ilusi\u00f3n", "idiotas", "huelga", "hirviendo", "heridas", "guard\u00f3", "grito", "grites", "gravemente", "gimnasio", "gast\u00f3", "frutas", "fresca", "frecuentemente", "fot\u00f3grafo", "florero", "feo", "falsa", "evidente", "est\u00fapidos", "estemos", "estampillas", "entendieron", "entenderlo", "ense\u00f1arte", "enga\u00f1o", "encuentras", "encontrarme", "empecemos", "embarazada", "elefantes", "efectos", "durar", "dormidos", "dormida", "doctores", "distinta", "disparar", "discutimos", "dirigi\u00f3", "dilo", "dibujo", "desierta", "desgracia", "describi\u00f3", "desastre", "desafortunado", "delegados", "dejarte", "dec\u00eds", "dar\u00eda", "c\u00f3moda", "cura", "cumple", "cuid\u00f3", "cuestan", "cuero", "cuentes", "cuente", "cri\u00f3", "crisis", "crecer", "correctamente", "controlar", "contiene", "contarle", "consideran", "considera", "conozca", "conoc\u00e9s", "condenado", "comprende", "comprar\u00eda", "comprara", "compramos", "compone", "comparado", "cometa", "comenzaron", "comencemos", "combustible", "cocinera", "cl\u00e1sica", "cientos", "cheques", "charlar", "charlando", "chances", "cambios", "cambiando", "caba\u00f1a", "burl\u00f3", "bufanda", "borrachos", "blusa", "besara", "beb\u00ed", "beben", "base", "ballenas", "ayudaros", "ayudarla", "aumentando", "audiencia", "atropellado", "atrapados", "asust\u00f3", "asistente", "asegurarme", "arriesgado", "ara\u00f1as", "aqu\u00e9l", "aprendemos", "and\u00e1", "alz\u00f3", "alegre", "aguja", "afueras", "adultos", "adorable", "adolescentes", "adivina", "act\u00faa", "acondicionado", "acabe", "abuelos", "8", "1000", "\u00e9se", "\u00e9ramos", "\u00a1oh", "\u00a1esto", "zumo", "v\u00edctima", "voluntarios", "visitarme", "victoria", "viaja", "ver\u00e1s", "verse", "verdaderos", "ventas", "vendr\u00edas", "vendr\u00e1n", "vendedor", "vac\u00edas", "vaca", "utiliza", "usarlo", "uni\u00f3", "universitaria", "turista", "truco", "tra\u00eddo", "traiga", "traducci\u00f3n", "tonter\u00eda", "toman", "terminar\u00e1", "terminamos", "telef\u00f3nico", "tarjetas", "talentoso", "susurr\u00f3", "supiste", "superar", "suministros", "sufriendo", "so\u00f1\u00e9", "so\u00f1ar", "sospechaba", "solucionar", "soborno", "si\u00e9ntese", "sincero", "sincera", "siglo", "se\u00f1al", "severo", "servir", "sent\u00e9monos", "sentaron", "sediento", "sangu\u00edneo", "sal\u00eda", "salvajes", "salgas", "sales", "saldr\u00e1", "sacerdote", "saca", "ruinas", "rollo", "rojos", "ritmo", "risa", "riesgos", "re\u00edrme", "revel\u00f3", "resultar", "responde", "respiraci\u00f3n", "respeta", "reproductor", "relativamente", "reino", "regresar\u00e1", "registradora", "redacci\u00f3n", "recogiendo", "recibimos", "realizar", "rabia", "quem\u00e9", "quedar\u00e1s", "quedarnos", "quebr\u00f3", "p\u00fablica", "p\u00e9sima", "puro", "pura", "puntos", "pudieron", "producci\u00f3n", "probemos", "pretende", "prestarle", "prestando", "presta", "preguntes", "predecir", "precioso", "preciosa", "practicando", "posibilidades", "ponlo", "ponerlo", "ponen", "pondr\u00e1", "pollera", "plazo", "plaza", "planeas", "planeaba", "pijama", "pertenezco", "permaneci\u00f3", "perdiste", "pelos", "peligrosa", "pedazo", "pate\u00f3", "partidos", "parecidos", "pare", "pala", "pagan", "oyes", "ovni", "ostras", "ordenadores", "oh", "observar", "objetivos", "nublado", "norma", "niego", "niega", "nevar\u00e1", "narita", "nara", "nado", "mu\u00e9streme", "muriera", "multa", "mueve", "mudarse", "much\u00edsimas", "mostrar", "mont\u00f3", "monedero", "mojado", "miserable", "millonario", "mientas", "mide", "met\u00ed", "mentiras", "mejorado", "matarte", "mareado", "mandar", "mancha", "maletas", "lucha", "logr\u00e9", "lleguemos", "llegada", "llaman", "limpiando", "librer\u00eda", "le\u00f1a", "le\u00eda", "lees", "leas", "lavarse", "lata", "lastimarte", "ladrar", "kyoto", "juramento", "juntas", "jugado", "juegues", "jarra", "int\u00e9rprete", "intervino", "internacional", "instante", "injusto", "influencia", "indispensable", "im\u00e1genes", "impresionante", "ideal", "h\u00e1blame", "h\u00e1bitos", "h\u00e1bil", "humana", "hoyo", "hey", "hamburguesas", "hac\u00edan", "hablarte", "hablaron", "hablara", "gustar\u00e1", "guardar\u00e9", "grupos", "granjeros", "gradu\u00f3", "gentil", "gemelo", "gast\u00e9", "garaje", "gallinas", "fuese", "frontera", "frenos", "fluidamente", "flojo", "flecha", "febrero", "favoritos", "extendi\u00f3", "expresi\u00f3n", "explique", "explicarlo", "excursi\u00f3n", "estupidez", "estudios", "estaciones", "esperas", "escr\u00edbeme", "escaso", "escaparon", "equipos", "enviado", "entrenador", "entienden", "enterrado", "entendemos", "ensayo", "encontraba", "encargar\u00e9", "encantadora", "edificios", "econ\u00f3mico", "d\u00e1selo", "durar\u00e1", "doctora", "divertimos", "disponibles", "disparos", "dise\u00f1o", 